[
  {
    "title": "300+ WORKING BINS FOR CASHING OUT ONLINE +BONUS",
    "price": "7.70 USD",
    "seller": "thetutorialsboss",
    "category": "Cards and CVV",
    "description": "300+ Working BINS to cashout from several sites like Walmart, Amazon, Ebay, Nike e.t.c\nThese BINS have been tested by other carders and have had an 80% success rate!\nfirst 5 customers get to pick 3 other things from the store for free!\nFor the person who put negative review, you should have contacted me. I just updated link 02/26/2024",
    "quantity": "91",
    "availability": "Available"
  },
  {
    "title": "[DD] 45 MINUTES OFFSHORE PAYPAL FLIP ??00 INTO ??000, CLONE",
    "price": "462.00 USD",
    "seller": "programmers",
    "category": "Cards and CVV",
    "description": "nan",
    "quantity": "100",
    "availability": "Available"
  },
  {
    "title": "AUSTRALIAN CREDIT CARD APPLICATION PACKAGE 50K$",
    "price": "30.78 USD",
    "seller": "drhack3r",
    "category": "Cards and CVV",
    "description": "Australian Credit Card Application Package Make up to 50K AUD PER DAY\nMake up to 50K AUD PER DAY applying for Aussie credit cards! Australian Credit Card Application Package\nINSTANT DELIVERY for instant delivery do not write anything on the adress box , no email\nThink of what you can do with a high limit credit card delivered directly to your drop. You can be able to either purchase items online or use the card physically offline. The card also paves the way to be able to interconnect another heist which is a loan heist. Some of which normally requires credit card number that they can charge for the loan payments. That is like hitting two birds with one stone. The best part is that you are tucked safely behind your computer and the credit card info is not your personal info but rather from another person s identity.\nBe able to apply for an Australian credit card and make up to 50K in a jiffy! All the components and learning resources are included in my credit card application pack. All you have to do is to follow instructions and put in a bit of effort during the application process. This listing is an awesome pack containing all you need except for the bank drop and a physical drop.\nHere is what you can find on my Australian Credit Card Application Package :\nFresh Driver's License\nEditable Payslips template and other templates needed for the credit card application\nFullz ID Information\nCredit Report Information based on the Fullz ID\nWhere to apply for a credit card\nResources and List of Websites\nBasic Guide on Australia credit card application\nMy Support and Guidance on the credit card application process. I am open for any inquiries you might have on the credit card application process.",
    "quantity": "999",
    "availability": "Available"
  },
  {
    "title": "HIGH QUALITY FULLZ FRESH SSN + DOB EMAIL MOBILE",
    "price": "7.70 USD",
    "seller": "dddprovider",
    "category": "SSN",
    "description": "# 100% Agent verified fullz with lowest price\n# Never repeats fullz between buyer and orders\n# Data can be shared based on ONLY state,gender and age Range if requested\n# Check our store for more fullz offer and reach us for bulk orders\nFormat:\nFirst Name: Porsha\nLast Name: Alexander\nSSN: 230517723;\nDOB: 01/26/1989\nMobile: 8049869967\nEmail: **********@gmail.com\nAddress: 7524 KWANTRE PARK AVE, RICHMOND, VA, 23237",
    "quantity": "99881",
    "availability": "Available"
  },
  {
    "title": "LATEST ANTIDETECT 7.3 +4000 CONFIGS 2024",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "SSN",
    "description": "INSTANT  DELIVERY TO YOUR INBOX\nANTI DETECT BROWSER\nAnti detect is perhaps considered the best and secure browser in the world\nbecause of its many features including\n?BROWSER FINGERPRINT\nWHAT IS A BROWSER FINGERPRINT?\nBrowsing fingerprinting is a term used to describe the collection of data\nto give a user, or client, a unique identifier. A simple example of data\nused to create unique fingerprints would be a user agent string. This data\nis often included in fullz profiles.\nHowever, a browser fingerprint is not at all limited to user agent str\nings This is just one of many unique identifiers that can and will affect\nyour transactions.\nHOW DO WEBSITES USE FINGERPRINT\nOther variables such as Flash version, keyboard layout, language settings,\nMIME settings, time zone, OS version, browser extensions, screen\nresolution, and many others are collected and organized to build profiles\nto verify the authenticity of returning users. Companies such as MaxMind,\nSAS, and ProScore se",
    "quantity": "9998",
    "availability": "Available"
  },
  {
    "title": "SLICK METHOD - BYPASS CC SCAN VERIFICATION",
    "price": "16.94 USD",
    "seller": "eucarder",
    "category": "Cards and CVV",
    "description": "Very Slick Method To Bypass CC Scan Verification.\nWe will be giving you a way to bypass cc scan.",
    "quantity": "100",
    "availability": "Available"
  },
  {
    "title": "PREPAID CARDS WITH HIGH BALANCE AND VALID PIN",
    "price": "693.00 USD",
    "seller": "lonatic",
    "category": "Cards and CVV",
    "description": "Below is the list of products we have in stock,Oxycodone, Roxicodone, Xanax 1 mg ksalols blues, Anesket Ketamina 1000 mg/10 mL, Flunitrazepam (rophynol) Methadone, Xanax 2 mg Bars, Oxycontin, percocet, Adderall, Medical Marijuana Strains, Nembutal, Diluadid, Actavis, opana or oxymorpho G17,SUBUTEX 8MG, OXYCODON 30MG A215 ,RETALIN,1020MG OXYCOTIN 40MG, PERCOCET 10MG, VICODIN 10MG, ROHYPNOL 1MG REVOLTRILKLONOPIN 2MG, VIAGRA 10MG ADDERALL 30MG, NEMBUTAL POWER ,OXYCODON POWER ,TRAMADOL 100200250750MG ,DIAZEPAMVALIUM 10MG ZOPIDONE 7.5MG ,XANAX 2MG BARS ACTAVIS COUGH CYRUB 32 Oz //////Reach out to wikr...wewe2 for faster communication//////PROVOGIL 100MG , NORCO ,METHADON 10MG40MG MORPHINE SULFATE INJECTION , FENTANYL PATCHES , FENTANYL POWDER.We ship USA To USA also worldwide. Please read the terms and conditions before placing the order Thanks for understanding. My shipping options are USPS, UPS, DHL and I do ship worldwide. Thank you and God guide us in our business.",
    "quantity": "200",
    "availability": "Available"
  },
  {
    "title": "CARDING COURSE FROM ZERO TO PROFESSIONAL CARDER",
    "price": "15.38 USD",
    "seller": "whiteenigma",
    "category": "Cards and CVV",
    "description": "Carding course teaches everything about carding how to card and all expressions and everything. Become A Professional Carder By Buying This Course\nNote: MAYBE SOME BANK LOGS WILL BE AVAILABLE FOR SALE SOON !\nMy Shop Feature's:\n-Fast Response\n-Fresh And Tested Items\n-100 % Guarantee Items And Tutorials Works Perfectly\n-High Quality Products\nTags:\nCarding, carding, methods, cc, credit cards, how to, card, tutorials\nCarding,carding,methods,cc,credit cards,how to,card,tutorials\nBanks,Bank,bank,logs,ccv,CCV,cashout,method,carding method",
    "quantity": "98",
    "availability": "Available"
  },
  {
    "title": "2X FRESH PAYPAL ACCOUNT CC/BANK ATTACHED",
    "price": "21.56 USD",
    "seller": "breakdown",
    "category": "Cards and CVV",
    "description": "Fresh batch of paypal accounts\nThese accounts can be used for online shopping. Transfers are (almost) not possible. (because of paypals new security standarts)\nHigh balanced bank accounts or creditcards attached!\nYou will get :\nFull login details (e-mail and password)\nFull address (zipcode + city) sometimes address also available\nLast 4 digits of credit card attached\nFull cashout guide + my own setup (so you know how i login to these accounts)\nPositive feedback will be rewarded with (cookies, useragent and extra free paypal accounts) message me for this",
    "quantity": "9994",
    "availability": "Available"
  },
  {
    "title": "BEST DUMP TRACK METHOD PACK",
    "price": "7.70 USD",
    "seller": "bandit",
    "category": "Dump",
    "description": "Includes multiple in depth tutorials on..\nhow to use dumps\nhow to check dump tracks safely\nhow to cashout dump tracks at ATMs\nwhere to find Dump track data\nand more!",
    "quantity": "99",
    "availability": "Available"
  },
  {
    "title": "ULTIMATE BANK DROP SETUP AND EXPLANATION GUIDE",
    "price": "13.09 USD",
    "seller": "bitdark",
    "category": "Drop Bank",
    "description": "HELLO VIEWERS... GOOD NEWS IS ONE OF THE MOST COMPLETE, POPULAR &amp; EASY TO FOLLOW BANK DROP SETUP GUIDE. INDIVIDUAL SETUP GUIDES FOR LEADING NINE US BANKS.\nUPON READING THIS TUTORIAL, NOT ONLY YOU WOULD ABLE TO SETUP BANK DROPS WITH HIGHER SUCCESS RATES, BUT ALSO YOU COULD DO IT SECURELY WITH NO TRACE!!\nWhat exactly is a bank drop and why are they essential to our success when it\ncomes to bank fraud? I will get in-depth into this topic and explain\nto you in plain English words, so you can fully understand why we need bank\ndrops.\nWhen we are conducting any type of illegal business, our one goal is to make a\nprofit. And to make a profit, we need to have not only the proper OPSEC so we\ndon?t get caught by the police, but we need a safe way to get the dirty funds into\nour hands so we can later spend/clean or do whatever you so wish with them.\nBank drops are the solution to that specific problem.\nBank drops are bank accounts that are opened specifically for the purpose of\nstoring your dirty funds. Once you open them, you can decide whether you wish to\nwithdraw the funds directly from the account as cash by going to the bank ATM, or\npossibly clean them with specific methods, and only after cleaning them, cashing\nthem out (my preferred method and much safer).\nBANKING MADE SIMPLE\nBANK DROP MADE SIMPLE\nBANK DROP OPSEC SETUP\nACQUIRING FULLZ FOR BANK DROPS\nBANK DROP CREATION &amp; SETUP\nFIRST LINES US BANKS GUIDE\nBANK DROP AGING\nCASHING OUT BANK DROP\nVENDORS &amp; RESOURCES\nCONCLUSION",
    "quantity": "498",
    "availability": "Available"
  },
  {
    "title": "300+ PREMIUM NON VBV CARDABLE SITES + CASINOS 2024",
    "price": "7.70 USD",
    "seller": "drhack3r",
    "category": "Cards and CVV",
    "description": "I have crawled the web as a veteran carder for merchants without\nVBV/SecureCode and compiled my findings into a list of\n300+ cardable websites + Resources +\n230+ US Based  30+ UK Based  Most Ship Internationally\nIMPORTANT: NO DOWNLOADS  PROFIT GUARANTEED\nLeave Notes Blank For Instant Delivery\nYou Will Receive A Link To A Hosted Website\nViewable In Tor Browser.\nINCLUDED WITH EVERY ORDER\n- FULL ESCROW\n- OPSEC Guide\n- How to find cardable websites\n- List of 12 Socks5 Service Providers\n- 300+ cardable sites\n- - - Diamonds\n- - - Rolex\n- - - Digital Game Currencies\n- - - Giftcards\n- - - Electronics Software, Phones, Laptops\n- - - Event Tickets\n- - - Alcohol\n- - - Guns\n- - - Clothing\n- - - Vaporizers\n- - - Supplements\nAll these accounts and tutorials available please check my listing :\nUS, United states, USA fullz, Florida fullz, New jersey fullz, New york\nfullz, apple, vmware, coupons, moneybookers,  Alabama, Alaska, Arizona,\nArkansas, California, Colorado, Connecticut, Delaware, Florida, Georgia,\nHawaii, Idaho, Illinois, Indiana, Iowa, Kansas, Kentucky, Louisiana,\nMaine,\nMaryland, Massachusetts, Michigan, Minnesota, Mississippi, Missouri,\nMontana, Pennsylvania fullz, Illinois fullz, bitcoin, btc, verizon, twc,\ncomcast, spectrum, xfinity, hulu, hbo, nba, premium, account, spotify,\ndeezer, netflix, passport, mcdonalds, loan, fraud, watches, diamonds, lump\nsum, documents, carding tutorial, paypal to bitcoin, cc to bitcoin, cvv,\ncvc, vcc, virtual, credit, card, virtual credit card, cashoutmoneyteam,\npp,\nid, identification, mdma, steam, origin, instagram, pediatrician, under\n18,\nminor, kids, children, kids fullz, children fullz, kid profile, hospital,\npatient, facebook, crunchyroll, , cc to pp, cc to btc, ccbtc, cc2btc,\nrefund, doubledip, amazon, ebay, paypal, skill, neteller, payza, coinbase,\ncoinmama, freelancer, aliexpress, card, carder, carding, creditcard, cc,\nmsc, vbv, visa, mastercard, discover, money making, money, followers,\nlikes, youtube, scam, scamming, scams, dox, doxing, doxx, profile,\nprofiles, full, fulls, fullz, fuls, cc fullz, ssndob, ssn, dob, date of\nbirth, social security number, vpn, hbo, western union, WU, liqpay,\nflight,\nflights, hotel, hotels, bookings, expedia, transunion, experian,\ncyberteacher, banned, ebooks, bannedebooksewhoring, e-whoring, ewhore,\nkalashnikov, isellpizza, courvoisier, antonsen, expectus, hansa, euro,\nusd,\nscans, rdp, vps, server, remote, desktop, protocol, bangbus, brazzers,\npornhub, playboy, hackpack, hacking, hackers, white hat, gray hat, grey\nhat, blackhat, black hat, giftcard, gift, card, voucher, funds, transfer,\nqvc, school of travel, groupon, nectar, british airways, deliveroo,\nsubway,\nmcdonalds, data, cloud, service, hosting, socks, proxy, socks4, socks5,\nssh, bitvise, antidetect, fraudfox, localbitcoins, lbtc, lbc, monero,\nzcash, payment error, phone, gva, google voice, google voice account,\ncounterfeit, airbnb, crypto, template, w99, taxes, IRS, tax, skype,\ncheque,\ncheques, check, checks, secure, securing, security, keylogger,\nadministrator, windows, hack, password, stealer, RAT, booter, access,\ntrojan, PSD, PDF, fresh, tickets, shows, disney, theatre, concert, vip72,\nluxsocks, premsocks, xdedic, spambot, megapack, university, lessons,\ngmail,\nsamsung, iphone, android, galaxy, note, s7, balance, cerified,\ncertification, ceritfy, moneygram, fargo, wells, wells fargo, trick,\nsuntrust, boa, bank of america, capital one, capone, cap1, citibank,\nschwabbs, fidelity, chase, chase bank, surveillance, camera, webcam, TD,\nSSN, social security number, validccinfo, st0ned, redson, GGMcloud,\nkriminal, pastebin, spider, theshop, thinkingforward, certificate, apple,\nvmware, coupons, moneybookers,    Nebraska, Nevada, New Hampshire, New\nJersey, New Mexico, New York,  Nevada Fullz, North Carolina, North Dakota,\nOhio, Oklahoma, Oregon, Pennsylvania, Rhode Island\n, South Carolina, South Dakota, Tennessee, Texas, Utah, Vermont, Virginia,\nWashington, West Virginia, Wisconsin, Wyoming, California fullz,\neastcoast,\nwestcoast,\nNetflixUSA,Express vpn,NordVPN,VyprVPN,iflix,\nPornhubPremium,Showtime,Ipvanish,\nDominosUS,DominosUSPremium,Fortnite,DirecTv,NetflixMailAccess,Minecraft,Mp3mixx,\nNameMC,NBA,NordVPN,Origin,Pandora,Pixmania,PizzaHut,PlexTV,Roblox,Sendspace,Skype,\nSpotify,Steam,Successbux,TacoBell,TankiOnline,Tidal,Tumblr,Twitter,Uplay,Wish,Wowcher,\nWWE,Zenmate,\nSteamKeys,NordStormRack,FortnitePremium,SteamMailAccess,LenovoSerialCodes,\nBigFishGames,Bitfun,BonusBitcoin,\nBurgerKing,CBS,Chipotle,Cinemark,Coinpot,CrunchyRoll,\nDeezer,DisneyLife,Ebay,EbayREG,F1TV,Facebook,FileFactory,FitBit,Gamestop,GearBest,Genius,\nGrammarly,HBONow,Hitleap,Hma,Hulu,Instagram,IQoption,Avast,Jetblue,Lynda,Reddit.com,\nMediaFire,Mega,MicrosoftRegistration,CashForApps,ScribdPremium,UciCinemas,\nPayPal with Bal",
    "quantity": "981",
    "availability": "Available"
  },
  {
    "title": "3X USA NON VBV 100% VALID + USER AGENT +TUTORIALS",
    "price": "231.00 USD",
    "seller": "drhack3r",
    "category": "Carding",
    "description": "3x USA NON VBV 100% VALID instant delivery + USER AGENT+ Tutorial +easy cardable site list 2024\nHi guys 3x USA NONVBV CC 100% VALID  with HIGH balance  Instant delivery + TUTORIAL\n3x  USA NON VBV 100% VALID instant + Tutorial +easy cardable website list 2024 + big carding tutos\ncard format: CC number  expiry  CVV  first name  last name  address  city  State  zipcode  email  phone number (when available)  current balance  available credit\n+ USER AGENT (with user agent you will card it 100%)\nStop losing your time and money buying DEAD cc , im the real deal\ni never sell twice the same cc (some vendors do)\n100% valid\nFRESHLY SNIFFED\nWARNING !!! POOR CARDING SETUP CAN ACTIVATE VISA SECURE CODE VERIFICATION\nIF YOU NEED 100% SUCCESS , CHECK MY WINDOWS 7 CARDING FULLZ SETUP + TOOLS",
    "quantity": "999",
    "availability": "Available"
  },
  {
    "title": "SOCKS5 CLEAN PROXY - SOCKS + COUNTRY + CITY + ZIP",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "Physical Drop",
    "description": "VERY IMPORTANT!\nI will provide the closest socks5 based on your request.\nThe proxy will usually work for 12 HOURS, more if you are lucky. Plenty of time to do what you need. This is NOT a lifetime proxy!\nThat means if your desired location has a low population with no proxies, I will provide you the closest one up to 15miles-80miles radius. So it is possible you receive proxies from other cities, instead of your chosen one.\nRemember that when you are chosing a low populated city.\nYOU HAVE BEEN WARNED!\nPlease provide as much information as you can.\nIf you leave the buyer message empty, you will receive a random proxy:\n=========================================================\nIP\nCOUNTRY\nSTATE\nCITY\nZIP\n=========================================================\nI am selling private elite SOCKS for any country/state. You will receive the best anonymity and no level of blacklist/spam.\nPlease make sure to include your Country+State+City of choice in the buyer notes.\nIf we do not have the one desired by you we will check locations within 30 miles or we will cancel your order and refund your BTC.\nWe provide residential, secure, clean proxies which can provide an IP address within a few miles of the cardholder.  These proxies cannot be identified as such by merchants and security companies if the fraudster uses them correctly.\nDelivery time: 12 - 24 hours",
    "quantity": "9996",
    "availability": "Available"
  },
  {
    "title": "20 CARDING VIDEOS + 55 METHODS CASHOUT CC TO BTC",
    "price": "9.24 USD",
    "seller": "breadsdrugged",
    "category": "Cards and CVV",
    "description": "ORIGINAL 20 CARDING VIDEOS + 55 METHOS CASHOUT CC TO BTC +45 GB\n6k/Day + 12.000 METHODS\nFREE BONUS ITEMS FOR LEAVING POSITIVE FEEDBACK\nWelcome, are you ready to make some serious cash? Enough buying this\ngarbage, get your hands on REAL SHIT\nWhat to expect from us? Only the BEST quality material, ready to use Our\ngoal? YOU MAKING SERIOUS CASH NOW LETS MAKE MONEY BABY\n-  PACKAGE -\nVIDEO 1 - Stay Anonymous, changing socks5/location the right way My TOP 15\nsocks providers INCLUDED\nVIDEO 2 - Connecting to RDP the right WAY\nVIDEO 3 - 10 Best Places to Buy Bitcoin\nVIDEO 4 -Need to Know Basics of Carding\nVIDEO 5 - How to Card where to start\nVIDEO 6 - Carding 101\nVIDEO 7 - Cashing out CC in front of YOU, making 250 in 15 minutes\nVIDEO 8 - Carding WITHOUT CC\nVIDEO 9 - EASY Cell Phone Carding\nVIDEO 10 - Simple VPN Carding\nVIDEO 11 - Basic Amazon Checkout Method\nVIDEO 12 - Stripe Cahout\nVIDEO 13 - Cashing out PAYPAL accounts, 200 sent in less",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "PAYPAL LATEST GUIDE CC/CVV TO BTC V2.0",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "Drop Bank",
    "description": "?â??INSTANT DELIVERY TO YOUR INBOX?â???This is an in depth guide on turning a paypal account to bitcoin.  Many\nbitcoin selling exchange accept paypal now.",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "MAKE BIG MONEY ON DARKMARKETS BECOME VENDOR GUIDE",
    "price": "10.78 USD",
    "seller": "breadsdrugged",
    "category": "Cards and CVV",
    "description": "INSTANT  DELIVERY TO YOUR INBOX\nHow to make BIG MONEY on DARKMARKETS 100% WORKING  NO BULLSHIT  step by\nstep guide.\nYou will learn to sell guides and tutorials in the dark market. I have more\nthan $ 500 a day and sometimes much more using this method. It is easy\n... Stop working and get a better life. Easy money for all. Noob friendly.\nNo long boring lectures here. All I will tell you is this, if you?re\nthe type who feels taking from others is\nimmoral, wrong, harsh, etc, then this isn?t for you. Your best bet is\nto look for a 9 to 5 or offer your\nservices to a church and don?t bother to reading on.",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "HOW TO CARD. WITHOUT KILLING THE CARD.",
    "price": "7.70 USD",
    "seller": "bangbang",
    "category": "Cards and CVV",
    "description": "Great up to date tutorial on how to successfully card without killing the card, follow instructions carefully.",
    "quantity": "996",
    "availability": "Available"
  },
  {
    "title": "ITALIAN BANK ACCOUNT WITH VERIFIED EXCHANGER",
    "price": "1,386.00 USD",
    "seller": "highnoon",
    "category": "Drop Bank",
    "description": "Hello Darkoders,\nWhat are you buying here ?\nIncluded:\nItalian Bank account\nComplete ID:\nID card\nProof of address\nTax Code Picture\nSelfie with ID\nSelfie with ID + Paper\nSim Card\nPhone Connected to the account",
    "quantity": "40",
    "availability": "Available"
  },
  {
    "title": "3X USA NON VBV 100% VALID + USER AGENT +TUTORIALS",
    "price": "231.00 USD",
    "seller": "drhack3r",
    "category": "Cards and CVV",
    "description": "3x USA NON VBV 100% VALID instant delivery + USER AGENT+ Tutorial +easy cardable site list 2024\nHi guys 3x USA NONVBV CC 100% VALID  with HIGH balance  Instant delivery + TUTORIAL\n3x  USA NON VBV 100% VALID instant + Tutorial +easy cardable website list 2024 + big carding tutos\ncard format: CC number  expiry  CVV  first name  last name  address  city  State  zipcode  email  phone number (when available)  current balance  available credit\n+ USER AGENT (with user agent you will card it 100%)\nStop losing your time and money buying DEAD cc , im the real deal\ni never sell twice the same cc (some vendors do)\n100% valid\nFRESHLY SNIFFED\nWARNING !!! POOR CARDING SETUP CAN ACTIVATE VISA SECURE CODE VERIFICATION\nIF YOU NEED 100% SUCCESS , CHECK MY WINDOWS 7 CARDING FULLZ SETUP + TOOLS",
    "quantity": "999",
    "availability": "Available"
  },
  {
    "title": "100K PRIVATE COMBOLIST FROM SWEDEN",
    "price": "9.13 USD",
    "seller": "rugbykonix",
    "category": "Dump",
    "description": "Are you tired to get combolist without any hits?\nI purpose a premium service for a very low price with my private personnal combo login:password for one of these country in supra. I create myself combos everyday\nI deliver at least 100K in format mail:password\nNo refund if the link work\nCombo, list, login, password, fr, ul, es, nl, usa, ca, se, de, it, europe, dump, dumping, check, crack, cracking, spotify, netflix, deezer, hulu, disney, music, vod, amazon, video, demand, food, mc, donald, kfc, burger, king, auto, delivery, dispatch, instant",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "SOCKS5 CLEAN PROXY - SOCKS + COUNTRY + CITY + ZIP",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "Dump",
    "description": "VERY IMPORTANT!\nI will provide the closest socks5 based on your request.\nThe proxy will usually work for 12 HOURS, more if you are lucky. Plenty of time to do what you need. This is NOT a lifetime proxy!\nThat means if your desired location has a low population with no proxies, I will provide you the closest one up to 15miles-80miles radius. So it is possible you receive proxies from other cities, instead of your chosen one.\nRemember that when you are chosing a low populated city.\nYOU HAVE BEEN WARNED!\nPlease provide as much information as you can.\nIf you leave the buyer message empty, you will receive a random proxy:\n=========================================================\nIP\nCOUNTRY\nSTATE\nCITY\nZIP\n=========================================================\nI am selling private elite SOCKS for any country/state. You will receive the best anonymity and no level of blacklist/spam.\nPlease make sure to include your Country+State+City of choice in the buyer notes.\nIf we do not have the one desired by you we will check locations within 30 miles or we will cancel your order and refund your BTC.\nWe provide residential, secure, clean proxies which can provide an IP address within a few miles of the cardholder.  These proxies cannot be identified as such by merchants and security companies if the fraudster uses them correctly.\nDelivery time: 12 - 24 hours",
    "quantity": "9996",
    "availability": "Available"
  },
  {
    "title": "UBER FRAUD PACK MAKE $2500 MONTHLY",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "Drop Bank",
    "description": "INSTANT DELIVERY TO YOUR INBOX\nThis is VERY EASY to do and use and Replicate so you can literally\nretire if you have enough accounts getting paid.\nThis quick and complete guide explains you how to cashout credit cards\ntrough an easy processor.\nWhat is needed to use the method?\nA solid Bank Drop\nRooted Phone Or Android Emulators\nCreated or Hacked Uber accounts\nWhat we will be doing?\nWe will be using social engineering to get an approved google driver\naccount, then fake rides and get payments into our bank account.\nWorks in all countries where Uber is.\nWORLDWIDE WORKING\nYou will get these Guides:\nFree Rides System  Get Free Rides FOREVER.\nHack Ubers Driver System Make thousands Being a Fake UBER DRIVER Use\nthis guide to easily trick Uber into paying you to be a driver while\nactually not leaving our home\nUnlimited Uber rides, you will learn how to get free unlimited UBER rides\nas well.",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "RDP REMOTE DESKTOP ACCESS WORLDWIDE LOW SCORE",
    "price": "44.66 USD",
    "seller": "drhack3r",
    "category": "Dump",
    "description": "RDP Remote Desktop access (USA , EU ,ASIA,AFRICA) WORLDWIDE perfect for carding,fraud\nBest product on the Market\n100% success for your carding , cashout bank logs , paypal\nUse rdp instead of socks 5 , its residential ip = not trigger alarm on websites\nVery high quality , low score (NOT BLACKLISTED)\nAdmin access\nMust have for carding\nResidential rdp\nComplex check\n1h guarantee to check it\nAll these accounts and tutorials available (please check my listing) :\nWalmart account , walmart login , paypal account, paypal login , restaurant account , restaurant login , macys account , macys login , chemistry account chemistry login , amazon account , amazon login , pof account , pof login , overtime account , overtime login , taxact account , taxact login , eharmony account , eharmony login , overstock account , overstock login , mate1 account , mate1 login , eat24 account , eat24 login , ebay account , ebay login , match.com , match account , match login , overtime account , overtime login , sephora account , sephora login , overstock account , overstock login , twitter account , twitter login , skype login , skype account , americanexpress login , americanexpress login , amex login , amex account , uplay login , uplay account , linkedln , mylikes login , mylikes account , n11 login , n11 account , zoosk login zoosk account , etsy login , etsy account , kijiji login , kijiji account , kohls account , kohls login , groupon account , groupon login , airbnb account , airbnb login , microsoft account , microsoft login , badoo login , badoo account , ASOS account , Depfile account , Craigslist account , Scribd account , uPlay account , EPSN GO account , Mediafire account , Twitter account , US TV Now account , Team Treehouse account , GearBest account , Willow.TV account , Vimeo account , Imgur account , Photobucket account , SendSpace account , Kongregate account , Heroes and Generals account , PornHub account , NHL account , Gamestop account , Github account , DealExtreme account , IPvanish VPN account , Deezer account , Vine account , Tumblr account\nbitvise, antidetect, fraudfox, localbitcoins, lbtc, lbc, monero, zcash, payment error, phone, gva, google voice, google voice account, counterfeit, airbnb, crypto, template, w99, taxes, IRS, tax, skype, cheque, cheques, check, checks, secure, securing, security, keylogger, administrator, windows, hack, password, stealer, RAT, booter, access, trojan, PSD, PDF, fresh, tickets, shows, disney, theatre, concert, vip72, luxsocks, premsocks, xdedic, spambot, megapack, university, lessons, gmail, samsung, iphone, android, galaxy, note, s7, balance, cerified, certification, ceritfy, moneygram, fargo, wells, wells fargo, trick, suntrust, boa, bank of america, capital one, capone, cap1, citibank, schwabbs, fidelity, chase,\nwestern union, WU, liqpay, flight, flights, hotel, hotels, bookings, expedia, transunion, experian, cyberteacher, banned, ebooks, bannedebooksewhoring, e-whoring, ewhore, scans, rdp, vps, server, remote, desktop, protocol, bangbus, brazzers, pornhub, playboy, hackpack, hacking, hackers, white hat, gray hat, grey hat, blackhat, black hat, giftcard, gift, card, voucher, funds, transfer, qvc, school of travel, groupon, nectar, british airways, deliveroo, subway, mcdonalds, data, cloud, service, hosting, socks, proxy, socks4, socks5, ssh, chase bank, surveillance, camera, webcam, TD, SSN, social security number, validccinfo, pastebin, spider, certificate, apple, vmware, coupons, moneybookers,\nNetflixUSA,Express vpn,NordVPN,VyprVPN,iflix, PornhubPremium,Showtime,Ipvanish,\nDominosUS,DominosUSPremium,Fortnite,DirecTv,NetflixMailAccess,Minecraft,Mp3mixx,\nNameMC,NBA,NordVPN,Origin,Pandora,Pixmania,PizzaHut,PlexTV,Roblox,Sendspace,Skype,\nSpotify,Steam,Successbux,TacoBell,TankiOnline,Tidal,Tumblr,Twitter,Uplay,Wish,Wowcher,\nWWE,Zenmate, SteamKeys,NordStormRack,FortnitePremium,SteamMailAccess,LenovoSerialCodes,\nBigFishGames,Bitfun,BonusBitcoin, BurgerKing,CBS,Chipotle,Cinemark,Coinpot,CrunchyRoll,\nDeezer,DisneyLife,Ebay,EbayREG,F1TV,Facebook,FileFactory,FitBit,Gamestop,GearBest,Genius,\nGrammarly,HBONow,Hitleap,Hma,Hulu,Instagram,IQoption,Avast,Jetblue,Lynda,Reddit.com,\nMediaFire,Mega,MicrosoftRegistration,CashForApps,ScribdPremium,UciCinemas, coinmama, freelancer, aliexpress, card, carder, carding, creditcard, cc, msc, vbv, visa, mastercard, discover, money making, money, followers, likes, youtube, scam, scamming, scams, dox, doxing, doxx, profile, profiles, full, fulls, fullz, fuls, cc fullz, ssndob, ssn, dob,\nAfghanistan Angola\nAntigua and Barbuda Armenia Aruba Australia Austria Argentina Armenia Aruba Australia Austria Azerbaijan\nAlbania Algeria Andorra Bahamas, The Bahrain Bangladesh Barbados Belarus Belgium Belize Benin Bhutan\nBolivia Bosnia and Herzegovina Botswana Brazil Brunei Bulgaria Burkina Faso Burma Burundi Cambodia\nCameroon Canada Cabo Verde Central African Republic Chad Chile China Colombia Comoros Congo, Democratic",
    "quantity": "999",
    "availability": "Available"
  },
  {
    "title": "ARKANSAS FULLZ SSN + DOB , AGE AND/OR SEX",
    "price": "7.70 USD",
    "seller": "lordsheng",
    "category": "SSN",
    "description": "# 100% Guaranteed Agent verified fullz 2024/2024 with lowest price\n# Never repeats fullz between buyer and orders\n# Data can be shared based on ONLY State,gender and age Range if requested\n# Check our store for more customized options\nFormat:\nFirst Name: Charles\nLast Name: Alexander\nSSN: 23051739\nDOB: 01/26/1989\nMobile: 8049869967\nEmail: xxxxxxx@gmail.com\nAddress: 13 GAINES MILL RD, 22 APT, Des Moines, IA 62704.",
    "quantity": "1998",
    "availability": "Available"
  },
  {
    "title": "USA FULLZ + BANK + EMPLOYER US FULLS",
    "price": "15.40 USD",
    "seller": "skinny",
    "category": "SSN",
    "description": "Information included and format:\nAddress, Name, SSN, DOB, Phone, Email, Employer, Routing number, Bank, Bank account number",
    "quantity": "996",
    "availability": "Available"
  },
  {
    "title": "HACKED AIRBNB ACCOUNTS FOR CARDING OR MARKETING",
    "price": "20.00 USD",
    "seller": "drhack3r",
    "category": "Dump",
    "description": "HACKED AIRBNB ACCOUNTS FOR CARDING or MARKETING\nTAGS:\n$$$ $100 $300 100% 1000 200 200$ 2018 2019 Abroad Acc Account Accounts Act Add/Remove Adobe Adsence Advanced Affiliate Affordable Again Algorhythm Alibaba All Alpha02 Amazing Amphetamine An And Anon Anonymous Answering Anyone API Apple Apply Area Art Article Ass Asshole ATM Attack Attacks Auto autologin Autopilot Away Background Bank Basics Beginners Big Billion Bin BINS Bitch Bitcoin Bitcoins Black BlackHat Blind Blocked Blonde Blowjob Bonus Boobs Book Boot Box Brazzers Breaks Breast Breasts Brunette Brute BTC Bucks Business Buy By Ca$h Call Camera Can Cannabis Card Cardable Carding Cards Cash Cashing Cashout Cashouting Casino CC CEH Cheap Cheat Check Clean Clear Clearnet Click Clit Cocaine Code Commas Common Compare Complete Computer Condom Converted Copycat Cover CPA CPALEAD Cracking Credit Cross CS5 Cum Cumshot Current CVV CVVs Cyber Daily Darkness Database Day Days DDOS Deal Debit Debt Deezer Delivery Denial Dig Digital Direct Directory Dirt Dirty Discovery Disguise Docs Dollar Dollars Dominating Double Drug Drugs Duke Dummies Dumps Earn Easily Easy ebay eBook Ecommerce Ecstasy email Encoding Engine Engineering Essentials Etc ETH Ethereum Ethical Euros Everything Examples Exercises Explode Exploit Exploitation Exploits Extra Eyes Facebook Factory Fan Fargo Fast Fentanyl Fffer Files Financial Financially Firewalls Forums Fraud Free Freebie Freedom Frenzy Friends From Fuck Fucked Fucker Fucking Fully Gaining Gambling Gang Gay Get Gets Getting Gift GiftCards Girls Giving Google Grant Guarantee Guaranteed GUI Guide Hack Hacking Hacks Handbook Handjob Hat HBO Heroin Hole Home Homebased Hot Hour Hours How Huge Hulu In Income Increase Incredible Indipendent Influence Info Injection Input Ins Insider Instant iNSURGEON Internet Into Introduction Investment Invisible IP iPad Items Jizz Joint Jungle Kalashnikov Kali Killer King Lab Leads Leak Legal Lesbian Level Liberty Life Limited Line Linux List Live Load Loan Local Logitech Long LSD Luhns MAC Make Making Malware Manufacturing Market Marketing Massive Mastered Masturbate Maths Maximize McFlurry MDMA Membership Messenger Meth Methamphetamine Method Methods Mew Microsoft Middleman Milking Minor Mixing Module Mofos Mokas Monero Monetizing Money Monkey Month More Move Much Multi NBOME NeoBux Netflix Network Networks Neum New Nigga Ninja Non Not Now Offer On One Online Open OpenVPN Opportunity Order Orgasim Origin Out Pages Partnership Password Payments Paypal Penetration Penis Perfect PGP Phone Photoshop Picks Pills Pirate Policy Exploit Polish Porn Powder PP/CVV Premium Preview Prices Privacy Product Products Professional Promise Prophet Protected Proxies Cookies Proxy Publishing Questions Randomly RDP Readme Recieving Reference Referrals Refinance Refund Refunded Remote Report Rerverse Reserve Revealed Revenues Rich Richer Ring Risk Runescape Russian Safely Sales Save Scans Science Scripting Search Secrets Security SEO Serious Service Setting Sex ShareCash Sheet Shit Shoot Shop Shuffle Sim Simple Site Sites SkatinxLife Skrill Slut SMS Undetected Social Socks Software Spaces Specific Speed Spotify Spreading SQL Square Start Steady Steam Step Stop Stream Stress Stripe Stuff Submitter Successful Super Survey Teen Teens Term Terms TestHacking Testing Text The Through Ticket Til Tips Tits To Tobacco Tones Tool Toolkit Trade Traffic Transfer Transfers Tricks Trojan Tumbling Tunnels Tutoria Tutorial Ukash Ulitimate Ultimate Underground Union Universty Unlimited Untraceable USD Username Using Vagina Validity VBV Verified Verify Via Video Villain Virtual Viruses Voice VoIP VPS Vtoris Vulnerabilites Vulnerability Way Ways Website Websites Weed Week Weight Wells Western Which WiFi Windows Wireless With Withdraw Without Word Work Working World WPS Writing XMR Your YouTube Zcash ZEC\nCard & Chip Reader writer EMV.G.S Software Gallery Credit Card Embosser\nDesktop Card Printers Hologram Hot Stamping Touchscreen Monitor Rugged Mobile\nReceipt Printers Scanner-Scale Barcode Scanner Pole Display\nSignature Capture Pad Retail Pos System\nTAGS\nVerify richer Free Specific FACEBOOK GiftCards Guide hour with BTC Disguise ebay Which Cashout CPALEAD 100in10 home stuff bucks middleman Online Guaranteed Acc. paypal 24 cracking Cashout grant Guide BINS deal Easy 2015 freedom Term CC AVS get freebie breaks Free Reserve market Maths friends direct can Transfers $370 money To: Anon per Word Money with King limited Guide 4C00D592 Financial Check Module Terms Insider input Cashout 100% CashU Trade Ebook To FAST An 2015 Online 7 Long Guide SEO List an Luhns Photoshop dirt Ring offer abroad through engine free casino Week deal rich Report offer month Of your 100% marketing indipendent Online method CC writing With Viktigt Working semi Guide Cashout Which dollars your for stress ShareCash WITH the away save Ways Article To Increase Guide income Method Money Earn A Refinance Click guide gift iNSURGEON Clearnet A",
    "quantity": "997",
    "availability": "Available"
  },
  {
    "title": "NON VBV USA FRESH LIVE CVV+SOCKS5+BALANCE 1K-15K",
    "price": "30.80 USD",
    "seller": "slipperypete",
    "category": "Cards and CVV",
    "description": "credit or debit available just ask. no request? no problem. default cvv is credit. card levels sent below;\nvisa classic / premier / signature\nmastercard world / platinum\ncvv data format:  cvv number  exp  cvv  name  address  city  zip  state  phone  proxy  available balance\nall cc sent are 100% LIVE\nlow balance cards approve for replacement\norders will receive 1 out of 5 FREE BONUS items! PLEASE ASK\nBuy 3 Get 1 FREE\nBuy 5 Get 2 FREE\nBuy 7 Get 3 FREE\nBuy 10 Get 4 FREE",
    "quantity": "9922",
    "availability": "Available"
  },
  {
    "title": "THE ULTIMATE CARDING TUTORIAL",
    "price": "7.70 USD",
    "seller": "heartkidnapper",
    "category": "Carding",
    "description": "The Ultimate Carding Tutorial\nWhy Buy from us:\n- We deliver full support on all of our products, So if you have any questions please let us know.\n- All our guides work world wide\n- You will get a 100% satisfaction guarantee, so if you are not 100% satisfied with your purchase we will refund your order.\n- If you leave positive feedback you will get a product of your choosing for free.\n- Instant delivery.\nIf you have any questions please let us know.\nNOTE:\nALL MATERIAL, SOFTWARE, TUTORIALS ARE STRICTLY FOR: ACADEMIC, RESEARCH, EDUCATIONAL and TRAINING ONLY  WE DO NOT CONDONE ILLEGAL ACTIVITIES",
    "quantity": "991",
    "availability": "Available"
  },
  {
    "title": "REVIEW AN UNDETECTABLE ANDROID SPYING SOFTWARE",
    "price": "7.70 USD",
    "seller": "heartkidnapper",
    "category": "Cards and CVV",
    "description": "Review An Undetectable Android Spying Software that No One Can Perceive\nThanks for your patronage.\nPlease find the link to your order at the end of the message\nFor every issue you will get immediate support. Sometimes with explanations, updates, replacements or refunds. In this case we ask you for your patience and faith in our top-notch support.\nYour good/positive feedback is much appreciated and necessary to maintain our service.\nRemember give good feedback and request your bonus\nAutofulil 300+ PREMIUM NON VBV CARDABLE SITES 2024\nhttps://mega.nz/rLpnDKiI4vdeFflx7IGctkLwl4pu3MRRAn8Nx1KZDqZyva4d5XM\nbonus List of BINS with no VBV or MCSC.pdf\nhttps://mega.nz/jPwjUKwY9ZwGuiwqv83GymbM8nLMZXpIWhSpuL8m6VtUq7Uq4GM",
    "quantity": "996",
    "availability": "Available"
  },
  {
    "title": "FULLZ CASHOUT GUIDE LATEST CC/CVV ONLINE SHOPPING",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "Dump",
    "description": "?â??INSTANT DELIVERY TO YOUR INBOX?â???This will teach you how to cashout CC/CVV and FULLZ online shopping.\nIMPORTANT: THIS IS A GUIDE, NOT FULLZ",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "EBAY CARDING NEW 2024",
    "price": "7.70 USD",
    "seller": "heartkidnapper",
    "category": "Carding",
    "description": "Ebay Carding New 2024\nWhy Buy from us:\n- We deliver full support on all of our products, So if you have any questions please let us know.\n- All our guides work world wide\n- You will get a 100% satisfaction guarantee, so if you are not 100% satisfied with your purchase we will refund your order.\n- If you leave positive feedback you will get a product of your choosing for free.\n- Instant delivery.\nIf you have any questions please let us know.",
    "quantity": "999",
    "availability": "Available"
  },
  {
    "title": "U . K . AAA+ FRESH LIVE CVV+SOCKS+BALANCE 1K-15K",
    "price": "61.60 USD",
    "seller": "slipperypete",
    "category": "Cards and CVV",
    "description": "credit or debit available just ask. no request? no problem. default cvv is credit. card levels sent below;\nvisa classic / premier / signature\nmastercard world / platinum\ncvv data format:  cvv number  exp  cvv  name  address  city  zip  state  phone  proxy  available balance\nall cc sent are 100% LIVE\nnon vbv ONLY $10 EXTRA !\nlow balance cards approve for replacement\norders will receive 1 out of 5 FREE BONUS items! PLEASE ASK\nBuy 3 Get 1 FREE\nBuy 5 Get 2 FREE\nBuy 7 Get 3 FREE\nBuy 10 Get 4 FREE",
    "quantity": "9986",
    "availability": "Available"
  },
  {
    "title": "UBER FRAUD PACK MAKE $2500 MONTHLY",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "SSN",
    "description": "INSTANT DELIVERY TO YOUR INBOX\nThis is VERY EASY to do and use and Replicate so you can literally\nretire if you have enough accounts getting paid.\nThis quick and complete guide explains you how to cashout credit cards\ntrough an easy processor.\nWhat is needed to use the method?\nA solid Bank Drop\nRooted Phone Or Android Emulators\nCreated or Hacked Uber accounts\nWhat we will be doing?\nWe will be using social engineering to get an approved google driver\naccount, then fake rides and get payments into our bank account.\nWorks in all countries where Uber is.\nWORLDWIDE WORKING\nYou will get these Guides:\nFree Rides System  Get Free Rides FOREVER.\nHack Ubers Driver System Make thousands Being a Fake UBER DRIVER Use\nthis guide to easily trick Uber into paying you to be a driver while\nactually not leaving our home\nUnlimited Uber rides, you will learn how to get free unlimited UBER rides\nas well.",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "GUIDE CC/CVV TO GIFT CARDS INCLUDING VIDEO",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "Carding",
    "description": "INSTANT DELIVERY TO YOUR INBOX\nLatest guides and videos on how to CASHOUT to gift cards!\nThis is a pack of multiple guides on gift carding and a list of easily\ncardable websites to go with it.",
    "quantity": "9998",
    "availability": "Available"
  },
  {
    "title": "CASHOUT YOUR STOLEN CC/PAYPAL IN XMR MONERO 2024",
    "price": "23.08 USD",
    "seller": "drhack3r",
    "category": "Carding",
    "description": "How to buy MONERO with credit card OR PAYPAL CASHOUT YOUR STOLEN CC IN XMR 2024 AUTODELIVERY\nThis is by far the best 2024 tutorial ever !!!\nWe present to you our original Platinum Guide to Buying Monero with Credit Cards or PayPal!\nTested by our team over a period of 4-months, this system is presented in a NOOB-FRIENDLY format and details how to be successful right away.\nAll these accounts and tutorials available (please check my listing) :\nbitvise, antidetect, fraudfox, localbitcoins, lbtc, lbc, monero, zcash, payment error, phone, gva, google voice, google voice account, counterfeit, airbnb, crypto, template, w99, taxes, IRS, tax, skype, cheque, cheques, check, checks, secure, securing, security, keylogger, administrator, windows, hack, password, stealer, RAT, booter, access, trojan, PSD, PDF, fresh, tickets, shows, disney, theatre, concert, vip72, luxsocks, premsocks, xdedic, spambot, megapack, university, lessons, gmail, samsung, iphone, android, galaxy, note, s7, balance, cerified, certification, ceritfy, moneygram, fargo, wells, wells fargo, trick, suntrust, boa, bank of america, capital one, capone, cap1, citibank, schwabbs, fidelity, chase,\nwestern union, WU, liqpay, flight, flights, hotel, hotels, bookings, expedia, transunion, experian, cyberteacher, banned, ebooks, bannedebooksewhoring, e-whoring, ewhore, scans, rdp, vps, server, remote, desktop, protocol, bangbus, brazzers, pornhub, playboy, hackpack, hacking, hackers, white hat, gray hat, grey hat, blackhat, black hat, giftcard, gift, card, voucher, funds, transfer, qvc, school of travel, groupon, nectar, british airways, deliveroo, subway, mcdonalds, data, cloud, service, hosting, socks, proxy, socks4, socks5, ssh, chase bank, surveillance, camera, webcam, TD, SSN, social security number, validccinfo, pastebin, spider, certificate, apple, vmware, coupons, moneybookers,\nNetflixUSA,Express vpn,NordVPN,VyprVPN,iflix, PornhubPremium,Showtime,Ipvanish,\nDominosUS,DominosUSPremium,Fortnite,DirecTv,NetflixMailAccess,Minecraft,Mp3mixx,\nNameMC,NBA,NordVPN,Origin,Pandora,Pixmania,PizzaHut,PlexTV,Roblox,Sendspace,Skype,\nSpotify,Steam,Successbux,TacoBell,TankiOnline,Tidal,Tumblr,Twitter,Uplay,Wish,Wowcher,\nWWE,Zenmate, SteamKeys,NordStormRack,FortnitePremium,SteamMailAccess,LenovoSerialCodes,\nBigFishGames,Bitfun,BonusBitcoin, BurgerKing,CBS,Chipotle,Cinemark,Coinpot,CrunchyRoll,\nDeezer,DisneyLife,Ebay,EbayREG,F1TV,Facebook,FileFactory,FitBit,Gamestop,GearBest,Genius,\nGrammarly,HBONow,Hitleap,Hma,Hulu,Instagram,IQoption,Avast,Jetblue,Lynda,Reddit.com,\nMediaFire,Mega,MicrosoftRegistration,CashForApps,ScribdPremium,UciCinemas, coinmama, freelancer, aliexpress, card, carder, carding, creditcard, cc, msc, vbv, visa, mastercard, discover, money making, money, followers, likes, youtube, scam, scamming, scams, dox, doxing, doxx, profile, profiles, full, fulls, fullz, fuls, cc fullz, ssndob, ssn, dob, vpn, hboPayPal with Balance $1-10$ 100$ 500 $ $1000 + More accounts",
    "quantity": "999",
    "availability": "Available"
  },
  {
    "title": "MAKE BIG MONEY ON DARKMARKETS BECOME VENDOR GUIDE",
    "price": "10.78 USD",
    "seller": "breadsdrugged",
    "category": "Physical Drop",
    "description": "INSTANT  DELIVERY TO YOUR INBOX\nHow to make BIG MONEY on DARKMARKETS 100% WORKING  NO BULLSHIT  step by\nstep guide.\nYou will learn to sell guides and tutorials in the dark market. I have more\nthan $ 500 a day and sometimes much more using this method. It is easy\n... Stop working and get a better life. Easy money for all. Noob friendly.\nNo long boring lectures here. All I will tell you is this, if you?re\nthe type who feels taking from others is\nimmoral, wrong, harsh, etc, then this isn?t for you. Your best bet is\nto look for a 9 to 5 or offer your\nservices to a church and don?t bother to reading on.",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "[DD] DUMPS,CVV,TRACKS,BIN, GIFT CARDS, PAYPAL,FALLZ CLONE",
    "price": "154.00 USD",
    "seller": "programmers",
    "category": "Carding",
    "description": "nan",
    "quantity": "100",
    "availability": "Available"
  },
  {
    "title": "EASY CARDABLE LOW SECURITY WEBSITE LIST 10 000",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "Cards and CVV",
    "description": "INSTANT DELIVERY TO YOUR INBOX\nTHIS LIST OF 10000 SITES WILL KEEP YOU BUSY FOR A LONG TIME.  STOP FAILING\nAT THE MAJOR BULLSHIT SITES AND START WHERE THE PROS DO.\nCHECK OUT THE REST OF MY DIGITAL DISCOUNT MEGA STORE FOR MORE DEALS ON\nEVERYTHING DIGITAL AND THE BEST PRICES ON THE DARK-WEB MARKETS. GUARANTEE!",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "HQ USA 700+ MILITARY FULLZ (SSN,DOB,DL,BR,CR)",
    "price": "46.20 USD",
    "seller": "bailopan",
    "category": "SSN",
    "description": "WELCOME!\nPLEASE WRITE DOWN IN THE ORDER NOTES IF YOU NEED FOR UNEMPLOYMENT BENEFITS!\nI NEVER RESELL ANY OF MY FULLZ! I DELETE IT ON MY END AS SOON AS YOUR ORDER IS DELIVERED.\nI ALWAYS REPLACE IF YOU RECEIVE FULLZ WITH BAD CREDIT, CREDIT FREEZE/LOCK, OR FRAUD ALERT.\nI CAN DO FULLZ FROM ANY STATE  ANY AGE THAT YOU MIGHT NEED, JUST LET ME KNOW WHAT ARE YOUR SPECIFIC REQUIREMENTS!\n*******\nINTRO\n*******\nI go by Bailopan. Ive been in the fraud business for many years, even before internet fraud was a thing. I started working with fake checks  cloned cards, but then moved completely to digital fraud once I discovered it (mid 2011-12).\nIt took me a long time and a lot of trial and error to know what I know now. The fraud business is an ever-changing type of business, meaning methods are constantly being updated because of new security implementations on the market.\nFor many years, I worked by myself, lived the good life, and did not share any methods. Around mid 2015, I became a vendor on Alphabay Market, and quickly became one of the top names in the fraud business. A success that has only grown more and more with time.\nWith this success, I decided to teach others what I do, to not only add value to peoples lives, but also to meet new connections and make a group of like-minded individuals, which in my opinion is one of the secrets to success.\nSee yourself living in abundance, and you will attract it\n*********\nSERVICE\n*********\nThese are very high quality MILITARY FULLZ. I make these FRESH on the spot as soon as I get your order.\nI NEVER RESELL ANY OF MY FULLZ! I DELETE IT ON MY END AS SOON AS YOUR ORDER IS DELIVERED.\nI ALWAYS REPLACE IF YOU RECEIVE FULLZ WITH BAD CREDIT, CREDIT FREEZE/LOCK, OR FRAUD ALERT.\nThese FULLZ come with: SSN, DOB, DL INFO, BACKGROUND REPORT, CREDIT REPORT + CREDIT REPORT LOGIN.\nALL THESE FULLZ ARE MILITARY ACTIVE!\nI CAN DO FULLZ FROM ANY STATE  ANY AGE THAT YOU MIGHT NEED, JUST LET ME KNOW WHAT ARE YOUR SPECIFIC REQUIREMENTS!\nIf you need any specific store of which you dont see listed here, please contact me, I am sure I can provide!\nI will do everything in my power to make sure you are 100% satisfied with your order. If for any reason you are not satisfied, PLEASE CONTACT ME FIRST BEFORE LEAVING NEGATIVE FEEDBACK OR DISPUTING THE TRANSACTION!\nDISPUTES LEAVE A PERMANENT STAIN ON MY PROFILE THAT I CANNOT REMOVE. BUYERS THAT OPEN DISPUTES WITHOUT CONTACTING WILL BE BLOCKED FROM FUTURE PURCHASES!\n**********\nSUPPORT\n**********\nFeel free to send me a message if you have any questions!\n**!!(IMPORTANT)!!**\nTHERE ARE MANY IMPOSTERS/FAKES TRYING TO MAKE MONEY OFF MY NAME, BE CAREFUL AND ALWAYS ASK FOR PGP SIGNED MESSAGE TO VERIFY IDENTITY!",
    "quantity": "1000",
    "availability": "Available"
  },
  {
    "title": "HACK VALID CREDIT CARD NUMBERS USING THIS LEAKED",
    "price": "7.70 USD",
    "seller": "heartkidnapper",
    "category": "Cards and CVV",
    "description": "??Hack Valid Credit Card Numbers using this leaked exploit code ??Why Buy from us:\n- We deliver full support on all of our products, So if you have any questions please let us know.\n- All our guides work world wide\n- You will get a 100% satisfaction guarantee, so if you are not 100% satisfied with your purchase we will refund your order.\n- If you leave positive feedback you will get a product of your choosing for free.\n- Instant delivery.\nIf you have any questions please let us know.\nNOTE:\nALL MATERIAL, SOFTWARE, TUTORIALS ARE STRICTLY FOR: ACADEMIC, RESEARCH, EDUCATIONAL and TRAINING ONLY ??WE DO NOT CONDONE ILLEGAL ACTIVITIES",
    "quantity": "998",
    "availability": "Available"
  },
  {
    "title": "SOFTWARE TO CLONE CREDIT CARDS EMV/NFC",
    "price": "693.00 USD",
    "seller": "drhack3r",
    "category": "Dump",
    "description": "X2 ALL IN ONE EMV/NFC ( 2024) SOFTWARE TO CLONE CREDIT CARDS\nALL-ORIGINAL X2 ORIGINAL PRICE IS 1200-1500$\nFAQ\n1) What type of card i can Read Write with this emv Software?\nSDA and DDA (Static/Dynamic) It can be any Visa,Visa Electron,MasterCard,Maestro,Amex,Union-Pay,Diners,Discover,JCB.\n2) This emv Software will Work in any Country?\nYes It will work in any Country in the World Where EMV Tech Is Used.\n2) What data is necessary to Make a ATM Transaction?\nYou will need to Write the Track 2.\n3) Can i use any PIN at ATM With the Card?\nNo,You will need to use the Original PIN Cod.\n4) Can i use any PIN in POS?\nYes you can use any Pin.\n5) Can i See The balance and Withdraw money From ATM?\nYes,If you have the Original Pin cod and a valid Track 2 Then you will be able to make any operation like with the Original Credit card.\n6) Where can i find Smart cards?\nOur website or smartcardsource.com\n7) Where can i find the Hardware?\nOur website or google Omnikey 3121\n8) What is happening if i lose my pc with the EMV Software on it?\nWe will not be able to help you,we will not send you a new emv software\n9) What is the Price for This emv Software?\n2K USD We only accept Bitcoin.\n10) What i will receive?\nYou will Receive The Full Version X2 Software, no License Key,The Instruction manual.\n11) This emv software have an Expiration date?\nNo,once you buy it is your for live,..\n12) There will be Furthered Update?\nYes, We will Implement NFC Reader/Writer. UPDATED\n13) I will need to pay extra money for Furthered Update?\nNo they will be totally free.\nAll these accounts and tutorials available (please check my listing) :\nbitvise, antidetect, fraudfox, localbitcoins, lbtc, lbc, monero, zcash, payment error, phone, gva, google voice, google voice account, counterfeit, airbnb, crypto, template, w99, taxes, IRS, tax, skype, cheque, cheques, check, checks, secure, securing, security, keylogger, administrator, windows, hack, password, stealer, RAT, booter, access, trojan, PSD, PDF, fresh, tickets, shows, disney, theatre, concert, vip72, luxsocks, premsocks, xdedic, spambot, megapack, university, lessons, gmail, samsung, iphone, android, galaxy, note, s7, balance, cerified, certification, ceritfy, moneygram, fargo, wells, wells fargo, trick, suntrust, boa, bank of america, capital one, capone, cap1, citibank, schwabbs, fidelity, chase,\nwestern union, WU, liqpay, flight, flights, hotel, hotels, bookings, expedia, transunion, experian, cyberteacher, banned, ebooks, bannedebooksewhoring, e-whoring, ewhore, scans, rdp, vps, server, remote, desktop, protocol, bangbus, brazzers, pornhub, playboy, hackpack, hacking, hackers, white hat, gray hat, grey hat, blackhat, black hat, giftcard, gift, card, voucher, funds, transfer, qvc, school of travel, groupon, nectar, british airways, deliveroo, subway, mcdonalds, data, cloud, service, hosting, socks, proxy, socks4, socks5, ssh, chase bank, surveillance, camera, webcam, TD, SSN, social security number, validccinfo, pastebin, spider, certificate, apple, vmware, coupons, moneybookers,\nNetflixUSA,Express vpn,NordVPN,VyprVPN,iflix, PornhubPremium,Showtime,Ipvanish,\nDominosUS,DominosUSPremium,Fortnite,DirecTv,NetflixMailAccess,Minecraft,Mp3mixx,\nNameMC,NBA,NordVPN,Origin,Pandora,Pixmania,PizzaHut,PlexTV,Roblox,Sendspace,Skype,\nSpotify,Steam,Successbux,TacoBell,TankiOnline,Tidal,Tumblr,Twitter,Uplay,Wish,Wowcher,\nWWE,Zenmate, SteamKeys,NordStormRack,FortnitePremium,SteamMailAccess,LenovoSerialCodes,\nBigFishGames,Bitfun,BonusBitcoin, BurgerKing,CBS,Chipotle,Cinemark,Coinpot,CrunchyRoll,\nDeezer,DisneyLife,Ebay,EbayREG,F1TV,Facebook,FileFactory,FitBit,Gamestop,GearBest,Genius,\nGrammarly,HBONow,Hitleap,Hma,Hulu,Instagram,IQoption,Avast,Jetblue,Lynda,Reddit.com,\nMediaFire,Mega,MicrosoftRegistration,CashForApps,ScribdPremium,UciCinemas, coinmama, freelancer, aliexpress, card, carder, carding, creditcard, cc, msc, vbv, visa, mastercard, discover, money making, money, followers, likes, youtube, scam, scamming, scams, dox, doxing, doxx, profile, profiles, full, fulls, fullz, fuls, cc fullz, ssndob, ssn, dob, vpn, hboPayPal with Balance $1-10$ 100$ 500 $ $1000 + More accounts\nAll these accounts and tutorials available (please check my listing) :\nUS, United states, USA fullz, Florida fullz, New jersey fullz, New york\nfullz, apple, vmware, coupons, moneybookers, Alabama, Alaska, Arizona,\nArkansas, California, Colorado, Connecticut, Delaware, Florida, Georgia,\nHawaii, Idaho, Illinois, Indiana, Iowa, Kansas, Kentucky, Louisiana,\nMaine,\nMaryland, Massachusetts, Michigan, Minnesota, Mississippi, Missouri,\nMontana, Pennsylvania fullz, Illinois fullz, bitcoin, btc, verizon, twc,\ncomcast, spectrum, xfinity, hulu, hbo, nba, premium, account, spotify,\ndeezer, netflix, passport, mcdonalds, loan, fraud, watches, diamonds, lump\nsum, documents, carding tutorial, paypal to bitcoin, cc to bitcoin, cvv,\ncvc, vcc, virtual, credit, card, v",
    "quantity": "999",
    "availability": "Available"
  },
  {
    "title": "[DD] DUMPS GUIDE PACK 100% UPDATED AND NOOB FRIENDLY",
    "price": "15.40 USD",
    "seller": "samxphiser",
    "category": "Dump",
    "description": "nan",
    "quantity": "999999975",
    "availability": "Available"
  },
  {
    "title": "EBAY ONLY ACCOUNT BUSINESS OR PERSONAL",
    "price": "77.00 USD",
    "seller": "jdreamer111",
    "category": "Cards and CVV",
    "description": "Ebay only account comes with email access.\n650 selling limit",
    "quantity": "198",
    "availability": "Available"
  },
  {
    "title": "CONVERT SMS TO WMZ IN 3 STEPS CVV CASHOUT METHOD",
    "price": "7.70 USD",
    "seller": "heartkidnapper",
    "category": "Cards and CVV",
    "description": "Convert SMS to WMZ in 3 steps CVV Cashout Method\nWhy Buy from us:\n- We deliver full support on all of our products, So if you have any questions please let us know.\n- All our guides work world wide\n- You will get a 100% satisfaction guarantee, so if you are not 100% satisfied with your purchase we will refund your order.\n- If you leave positive feedback you will get a product of your choosing for free.\n- Instant delivery.\nIf you have any questions please let us know.",
    "quantity": "998",
    "availability": "Available"
  },
  {
    "title": "ANTIDETECT 7.3 + FRAUDFOX VM +4000CONFIGS 2024",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "Dump",
    "description": "INSTANT DELIVERY TO YOUR INBOX\nANTI DETECT BROWSER\nAnti detect is perhaps considered the best and secure browser in the world\nbecause of its many features including\n?BROWSER FINGERPRINT\nWHAT IS A BROWSER FINGERPRINT?\nBrowsing fingerprinting is a term used to describe the collection of data\nto give a user, or client, a unique identifier. A simple example of data\nused to create unique fingerprints would be a user agent string. This data\nis often included in fullz profiles.\nHowever, a browser fingerprint is not at all limited to user agent strings\nThis is just one of many unique identifiers that can and will affect your\ntransactions.\nHOW DO WEBSITES USE FINGERPRINT\nOther variables such as Flash version, keyboard layout, language settings,\nMIME settings, time zone, OS version, browser extensions, screen\nresolution, and many others are collected and organized to build profiles\nto verify the authenticity  of returning users. Companies such as MaxMind,\nSAS, and ProScore s",
    "quantity": "9998",
    "availability": "Available"
  },
  {
    "title": "101NON VBV DUMP TRK1+2 EASY IN STORE10/25/2024",
    "price": "10.78 USD",
    "seller": "hitdicetwice7",
    "category": "Dump",
    "description": "101 NON VBV DUMP Trk1+2 Easy In Store Use  CLASSIC LEVEL\nAPPROVED AMOUNT PER SWIPE $350 100% GUARANTEED NON VERIFIED BY VISA CARD HOLDERS\nCLASSIC LEVEL\nBUY 5 DUMPS GET ANOTHER 1 FREE\nBUY 10 DUMPS AND GET ANOTHER 5 DUMPS FOR FREE\nOFFER ENDS 11/24/2024 100% Valid 101 Dumps 100% validity\nThese are CLASSIC level 101 dumps Great for in store use at POS but NOT FOR ATM  Good for EASY Mag Stripe Use in stores  Very high quality and high validity freshly sniffed 10/25/2024\nThese are perfect for quick turn around",
    "quantity": "988",
    "availability": "Available"
  },
  {
    "title": "100K PRIVATE COMBOLIST FROM ARGENTINA",
    "price": "9.13 USD",
    "seller": "rugbykonix",
    "category": "Dump",
    "description": "Are you tired to get combolist without any hits?\nI purpose a premium service for a very low price with my private personnal combo login:password for one of these country in supra. I create myself combos everyday\nI deliver at least 100K in format mail:password\nNo refund if the link work\nCombo, list, login, password, fr, ul, es, nl, usa, ca, se, de, it, europe, dump, dumping, check, crack, cracking, spotify, netflix, deezer, hulu, disney, music, vod, amazon, video, demand, food, mc, donald, kfc, burger, king, auto, delivery, dispatch, instant",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "UNICC ACTIVATED ACCOUNT (CC AUTOSHOP)",
    "price": "69.30 USD",
    "seller": "bailopan",
    "category": "Cards and CVV",
    "description": "WELCOME!\n*******\nINTRO\n*******\nI go by Bailopan. Ive been in the fraud business for many years, even before internet fraud was a thing. I started working with fake checks  cloned cards, but then moved completely to digital fraud once I discovered it (mid 2011-12).\nIt took me a long time and a lot of trial and error to know what I know now. The fraud business is an ever-changing type of business, meaning methods are constantly being updated because of new security implementations on the market.\nFor many years, I worked by myself, lived the good life, and did not share any methods. Around mid 2015, I became a vendor on Alphabay Market, and quickly became one of the top names in the fraud business. A success that has only grown more and more with time.\nWith this success, I decided to teach others what I do, to not only add value to peoples lives, but also to meet new connections and make a group of like-minded individuals, which in my opinion is one of the secrets to success.\nSee yourself living in abundance, and you will attract it\n*********\nSERVICE\n*********\nUNICC is one of the biggest autoshops on the internet nowadays, and one of the best. They have CC available to purchase from all over the world, with 95% validity.\nMY ACCOUNTS ARE HACKED, BUT THEY LAST FOREVER AS LONG AS YOU CHANGE PASSWORD, RECOVERY EMAIL  JABBER!\nI AM NOT RESPONSIBLE FOR BUYERS THAT DO NOT CHANGE ACCOUNT DETAILS, AND LOSE ACCESS BECAUSE ORIGINAL OWNER CHANGED PASSWORD!\nI will do everything in my power to make sure you are 100% satisfied with your order. If for any reason you are not satisfied, PLEASE CONTACT ME FIRST BEFORE LEAVING NEGATIVE FEEDBACK OR DISPUTING THE TRANSACTION!\nDISPUTES LEAVE A PERMANENT STAIN ON MY PROFILE THAT I CANNOT REMOVE. BUYERS THAT OPEN DISPUTES WITHOUT CONTACTING WILL BE BLOCKED FROM FUTURE PURCHASES!\n**********\nSUPPORT\n**********\nFeel free to send me a message if you have any questions!\n**!!(IMPORTANT)!!**\nTHERE ARE MANY IMPOSTERS/FAKES TRYING TO MAKE MONEY OFF MY NAME, BE CAREFUL AND ALWAYS ASK FOR PGP SIGNED MESSAGE TO VERIFY IDENTITY!",
    "quantity": "998",
    "availability": "Available"
  },
  {
    "title": "HIGH BALANCED CREDIT CARD CVV 10K AND COACHING",
    "price": "41.58 USD",
    "seller": "gocash",
    "category": "Cards and CVV",
    "description": "Please read all carefully\nAs a lot of people are new to carding and do not know what to do I am offering an ultimative carding package\nThe package includes\nONE HIGH BALANCED CC BALANCE 10K valid and checked by myself\n3 DAY PREMIUM CARDING COACHING I will show you step by step how to card without killing card\nONE TIME REPLACEMENT in case you accidently kill card which DOES happen as a beginner we all have been there\nI have been a carder for 10 years now It helped me get through difficult times and also to make some more bucks to build a decent life out of it\nWhy am I helping people who are new to carding or have not had success yet\nSimple answer I am sick of all these fkn scammers out there selling garbage to noobies Most of those vendors do not know sht about carding and sell trash guides and trash CC\nAlso I surely want to make some extra cash while teaching people a skill that can make them rich in a very short time when doing it right\nIMPORTANT NOTE\nYou can qualify for BONUS CC if you leave positive feedback after purchasing the ULTIMATIVE PACKAGE\nOnce you have placed an order you will get a PDF GUIDE which shows you the steps to follow from day 1 to day 3 It is mandatory to follow every single step of this coaching 2of3 carders kill card in an instant due to a lack of patience So please Just do everything as I show you and you will succeed your first carding attempt with a very high chance",
    "quantity": "979",
    "availability": "Available"
  },
  {
    "title": "MEGAPACK OF CARDING AND FRAUD GUIDES 2016",
    "price": "16.02 USD",
    "seller": "g3cko",
    "category": "Carding",
    "description": "Don't look for separate guides , this is the biggest collection of carding and fraud guides on the Darknet. Years of experience, thousands pages , knowledge from best prof. Many way how to make money on net, answers for all your questions. History of carding and new methods , all in one place. Almost all what was published on Darknet is here.\nWe decline any responsibility on the use you will have with our products.\nProduct sold for informational purposes only.\nEveryone is free to choose their use",
    "quantity": "99999",
    "availability": "Available"
  },
  {
    "title": "AMAZON REFUND GUIDE - EXTREMELY DETAILED",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "SSN",
    "description": "INSTANT DELIVERY TO YOUR INBOX\nThis guide contains all the knowledge you need to successfully rape amazon\nand never be caught, and what you do with this knowledge, is entirely up to\nyou.\nThis guide was written on years of experience and some of the information\nyou will read was provided by an ex amazon employee and his name will be\nprovided next to it.",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "FRESH MASSACHUSET SSN DOB MOBILE USA MA FULLZ",
    "price": "7.70 USD",
    "seller": "dddprovider",
    "category": "SSN",
    "description": "# 100% Agent verified fullz with lowest price\n# Never repeats fullz between buyer and orders\n# Data can be shared based on ONLY state,gender and age Range if requested\n# Check our store for more fullz offer and reach us for bulk orders\nFormat:\nFirst Name: Porsha\nLast Name: Alexander\nSSN: 230517723\nDOB: 01/26/1989\nMobile: 8049869967\nEmail: **********@gmail.com\nAddress: 8 PEARL ST 5th UNIT, SOMERVILLE, MA 02145",
    "quantity": "99965",
    "availability": "Available"
  },
  {
    "title": "CASHOUT CC GUIDE AUG2024 1K-10K NOOB FRIENDLY",
    "price": "30.80 USD",
    "seller": "samxphiser",
    "category": "Cards and CVV",
    "description": "This is 100% what its advertised you could make a fortune with this guide\nthis is a step by step guide that has and still works, i made it easy for non carders to obtain physical cash so dont worry about having no experience in carding\nif you have any questions about any of my products feel free to contact me",
    "quantity": "999999991",
    "availability": "Available"
  },
  {
    "title": "CC VALIDATOR ++ IPBIN ++ BIN CHECKER ++BIN SEARCH",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "SSN",
    "description": "INSTANT DELIVERY TO YOUR INBOX\nValidate, Verify  Check Credit Card or Debit Card Number\nThis checker will support all major credit and debit card brands: VISA,\nMasterCard, American Express, Diners Club,JCB  Voyager\nOnce you type in just the number of the card it will give you this\ninformation:\nBIN\nAccount Number\nChecksum\nBIN Details\nDetails for BIN\nBIN\nIssuing Bank\nCard Brand\nCard Type\nCard Level\nISO Country Name\nISO Country A2\nISO Country A3\nISO Country Number\nIssuers Website\nIssuers Contact\nCombo IP/BIN Checker and Validator\nIP/BIN Checker tool is designed to check a possibility of fraud for credit\ncard transactions. The IP address is used to find the customers\ncurrent location while the bank identification number BIN identifies the\ncard issuing bank and its country of issuance. Both checks will allow\nspecific combinations of two countries thus identified whether the\ntransaction to be accepted or rejected.\nBoth IP address and Bank",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "DUMPS CARDING TUTORIAL PART 2",
    "price": "7.70 USD",
    "seller": "heartkidnapper",
    "category": "Dump",
    "description": "??Dumps Carding Tutorial Part 2 ??Why Buy from us:\n- We deliver full support on all of our products, So if you have any questions please let us know.\n- All our guides work world wide\n- You will get a 100% satisfaction guarantee, so if you are not 100% satisfied with your purchase we will refund your order.\n- If you leave positive feedback you will get a product of your choosing for free.\n- Instant delivery.\nIf you have any questions please let us know.",
    "quantity": "999",
    "availability": "Available"
  },
  {
    "title": "+++ NEW +++ BITCOIN WALLET CRACKER +++ 2024 +++",
    "price": "46.20 USD",
    "seller": "drhack3r",
    "category": "SSN",
    "description": "What this program does in a nutshell:\n- This program will generate a random mnemonic (seed) and then checks the balance. Basically 1 mnemonic corresponds to 1 private key\nwhich corresponds to one wallet.\n- It generates and checks around 108000 mnemonic (wallets) per hour depending on\nyour hardware.\n- You can run it on any windows machine but i would suggest that\nyou run it on a vps, so it runs 24/7. Unless you would want to run your machine 24/7\nas well.\n- Possible to run on a LOT of computers, you can create your own army of BTC wallet\ncrackers.\nImportant note:\n- The software may trigger anti-virus because it is a cracking software and it might\nsend out a lot of internet requests to check wallets (around 108000 wallets per hour)\nbut you are assured that there are no harmful viruses in the program.\nDelivery Details:\nI offer INSTANT delivery for your convenience and guarantee you the best\nBitcoin Wallet Cracker. You will receive the package\nas soon as you order. No delays and no waiting!",
    "quantity": "998",
    "availability": "Available"
  },
  {
    "title": "ULTIMATE LAUNDER MONEY CONVERT ILLEGAL MONEY",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "Carding",
    "description": "?â??â?INSTANT  DELIVERY TO YOUR INBOX?â??â?\nThis will teach you how to transform your dirty money in a 100% legit\nmoney.\nWash out your illegal money and transform it in legal money which you can\nuse to buy whatever you want (cars, houses, restaurants, etc) with your\nreal name.",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "[DD] FIX YOUR CREDIT SCORE TO GET LOAN FROM ANY BANK CLONE",
    "price": "693.00 USD",
    "seller": "programmers",
    "category": "Carding",
    "description": "nan",
    "quantity": "100",
    "availability": "Available"
  },
  {
    "title": "FBI HACKING AND FORENSIC TOOLKIT HACK INTO PHONE",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "SSN",
    "description": "INSTANT DELIVERY TO YOUR INBOX\nWelcome,\nThis professional software worth THOUSANDS OF DOLLARS. for retrieving data,\nbypassing passwords, decrypting passwords for computers phones extracting\ndata from computers and phones including passwords, deleted files,\nencrypted files, credit card numbers and more. ALL THIS sofware is\nLegitimate and worth thousands of dollars  -----  Instant Delivery for\ninstant delivery, please dont write anything in the buyer notes.\nThese are some of the programs includes:\nOxygen Forensics: http://www.oxygen-forensic.com/en/\nRetrieve deleted texts bypass phone lock screens and more\nFinds passwords to encrypted backups and images\nDisables screen lock on popular Android OS devices\nExtracts data from clouds: iCloud, Google, Microsoft, etc.\nOffers import and analysis of call data records\nPassware forensics: https://www.passware.com/kit-forensic/\nAllows you to hack over 280 file types this works with elcomsoft software\ntogether.\nHack all files Instant",
    "quantity": "9998",
    "availability": "Available"
  },
  {
    "title": "KEYBANK LOGS WITH RANDOM BALANCE PERFECT FOR ACH",
    "price": "53.90 USD",
    "seller": "drhack3r",
    "category": "Dump",
    "description": "keybank logs with random balance perfect for ach transfers",
    "quantity": "999",
    "availability": "Available"
  },
  {
    "title": "[DD] WITHDRAW ??000 ON DAILY BASIS FROM ANY ATM MACHINE CLONE",
    "price": "184.80 USD",
    "seller": "programmers",
    "category": "Carding",
    "description": "nan",
    "quantity": "1000",
    "availability": "Available"
  },
  {
    "title": "ONLINE CASINOS TUTORIAL",
    "price": "7.70 USD",
    "seller": "heartkidnapper",
    "category": "Carding",
    "description": "Online casinos Tutorial\nWhy Buy from us:\n- We deliver full support on all of our products, So if you have any questions please let us know.\n- All our guides work world wide\n- You will get a 100% satisfaction guarantee, so if you are not 100% satisfied with your purchase we will refund your order.\n- If you leave positive feedback you will get a product of your choosing for free.\n- Instant delivery.\nIf you have any questions please let us know.",
    "quantity": "990",
    "availability": "Available"
  },
  {
    "title": "FRESH TEXAS SSN DOB EMAIL MOBILE USA TX FULLZ",
    "price": "7.70 USD",
    "seller": "dddprovider",
    "category": "SSN",
    "description": "# 100% Agent verified fullz with lowest price\n# Never repeats fullz between buyer and orders\n# Data can be shared based on ONLY state,gender and age Range if requested\n# Check our store for more fullz offer and reach us for bulk orders\nFormat:\nFirst Name: Porsha\nLast Name: Alexander\nSSN: 230517723\nDOB: 01/26/1989\nMobile: 8049869967\nEmail: **********@gmail.com\nAddress: 115 MANOR DR, BAYTOWN, TX 77521",
    "quantity": "99757",
    "availability": "Available"
  },
  {
    "title": "1.STRIPE CASHOUT METHOD",
    "price": "7.70 USD",
    "seller": "heartkidnapper",
    "category": "Cards and CVV",
    "description": "??1.Stripe Cashout Method ??Why Buy from us:\n- We deliver full support on all of our products, So if you have any questions please let us know.\n- All our guides work world wide\n- You will get a 100% satisfaction guarantee, so if you are not 100% satisfied with your purchase we will refund your order.\n- If you leave positive feedback you will get a product of your choosing for free.\n- Instant delivery.\nIf you have any questions please let us know.",
    "quantity": "999",
    "availability": "Available"
  },
  {
    "title": "[DD] WITHDRAW ??000 ON DAILY BASIS FROM ANY ATM MACHINE CLONE",
    "price": "184.80 USD",
    "seller": "programmers",
    "category": "Carding",
    "description": "nan",
    "quantity": "1000",
    "availability": "Available"
  },
  {
    "title": "CARDING GUIDE",
    "price": "30.80 USD",
    "seller": "instasupli",
    "category": "Carding",
    "description": "BIGGEST CARDING TUTORIAL EVER.4+ PDF TUTORIALS",
    "quantity": "100",
    "availability": "Available"
  },
  {
    "title": "AUSTRALIA AAA+ FRESH LIVE CVV+SOCKS+BALANCE 1K-15K",
    "price": "61.60 USD",
    "seller": "slipperypete",
    "category": "Cards and CVV",
    "description": "credit or debit available just ask. no request? no problem. default cvv is credit. card levels sent below;\nvisa classic / premier / signature\nmastercard world / platinum\ncvv data format:  cvv number  exp  cvv  name  address  city  zip  state  phone  proxy  available balance\nall cc sent are 100% LIVE\nnon vbv ONLY $10 EXTRA !\nlow balance cards approve for replacement\norders will receive 1 out of 5 FREE BONUS items! PLEASE ASK\nBuy 3 Get 1 FREE\nBuy 5 Get 2 FREE\nBuy 7 Get 3 FREE\nBuy 10 Get 4 FREE",
    "quantity": "9983",
    "availability": "Available"
  },
  {
    "title": "FRESH IOWA FULLZ SSN + DOB , AGE AND/OR SEX REQUES",
    "price": "7.70 USD",
    "seller": "lordsheng",
    "category": "SSN",
    "description": "# 100% Guaranteed Agent verified fullz 2024/2024 with lowest price\n# Never repeats fullz between buyer and orders\n# Data can be shared based on ONLY State,gender and age Range if requested\n# Check our store for more customized options\nFormat:\nFirst Name: Charles\nLast Name: Alexander\nSSN: 230517723'\nDOB: 01/26/1989\nMobile: 8049869967\nEmail: xxxxxxx@gmail.com\nAddress: 13 GAINES MILL RD, 22 APT, Des Moines, IA 62704.",
    "quantity": "1000",
    "availability": "Available"
  },
  {
    "title": "MAKE BIG MONEY ON DARKMARKETS BECOME VENDOR GUIDE",
    "price": "10.78 USD",
    "seller": "breadsdrugged",
    "category": "Carding",
    "description": "INSTANT  DELIVERY TO YOUR INBOX\nHow to make BIG MONEY on DARKMARKETS 100% WORKING  NO BULLSHIT  step by\nstep guide.\nYou will learn to sell guides and tutorials in the dark market. I have more\nthan $ 500 a day and sometimes much more using this method. It is easy\n... Stop working and get a better life. Easy money for all. Noob friendly.\nNo long boring lectures here. All I will tell you is this, if you?re\nthe type who feels taking from others is\nimmoral, wrong, harsh, etc, then this isn?t for you. Your best bet is\nto look for a 9 to 5 or offer your\nservices to a church and don?t bother to reading on.",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "LATEST ANTIDETECT 7.3 +4000 CONFIGS 2024",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "Drop Bank",
    "description": "INSTANT  DELIVERY TO YOUR INBOX\nANTI DETECT BROWSER\nAnti detect is perhaps considered the best and secure browser in the world\nbecause of its many features including\n?BROWSER FINGERPRINT\nWHAT IS A BROWSER FINGERPRINT?\nBrowsing fingerprinting is a term used to describe the collection of data\nto give a user, or client, a unique identifier. A simple example of data\nused to create unique fingerprints would be a user agent string. This data\nis often included in fullz profiles.\nHowever, a browser fingerprint is not at all limited to user agent str\nings This is just one of many unique identifiers that can and will affect\nyour transactions.\nHOW DO WEBSITES USE FINGERPRINT\nOther variables such as Flash version, keyboard layout, language settings,\nMIME settings, time zone, OS version, browser extensions, screen\nresolution, and many others are collected and organized to build profiles\nto verify the authenticity of returning users. Companies such as MaxMind,\nSAS, and ProScore se",
    "quantity": "9998",
    "availability": "Available"
  },
  {
    "title": "APPLE PAY CARDING GUIDE MAKE THOUSANDS UPDATED",
    "price": "10.78 USD",
    "seller": "breadsdrugged",
    "category": "Dump",
    "description": "?â??â?INSTANT  DELIVERY TO YOUR INBOX?â??â?\nI would first like to introduce myself. My name is breadsdrugged,I have spent more than 5 years making money online with sly methods.\nI have always found the darkweb interesting and I have stepped in to sell methods.\nYou see many methods of $1 of which 90% is qualitatively not good.\nI love to deliver true quality for premium prices.",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "PAYPAL LIMITS EXPLAINED TUTORIAL",
    "price": "7.70 USD",
    "seller": "heartkidnapper",
    "category": "Cards and CVV",
    "description": "Paypal Limits Explained Tutorial\nWhy Buy from us:\n- We deliver full support on all of our products, So if you have any questions please let us know.\n- All our guides work world wide\n- You will get a 100% satisfaction guarantee, so if you are not 100% satisfied with your purchase we will refund your order.\n- If you leave positive feedback you will get a product of your choosing for free.\n- Instant delivery.\nIf you have any questions please let us know.",
    "quantity": "999",
    "availability": "Available"
  },
  {
    "title": "KEYBANK LOGS WITH RANDOM BALANCE PERFECT FOR ACH",
    "price": "53.90 USD",
    "seller": "drhack3r",
    "category": "Drop Bank",
    "description": "keybank logs with random balance perfect for ach transfers",
    "quantity": "999",
    "availability": "Available"
  },
  {
    "title": "APPLE PAY CARDING GUIDE MAKE THOUSANDS UPDATED",
    "price": "10.78 USD",
    "seller": "breadsdrugged",
    "category": "Physical Drop",
    "description": "?â??â?INSTANT  DELIVERY TO YOUR INBOX?â??â?\nI would first like to introduce myself. My name is breadsdrugged,I have spent more than 5 years making money online with sly methods.\nI have always found the darkweb interesting and I have stepped in to sell methods.\nYou see many methods of $1 of which 90% is qualitatively not good.\nI love to deliver true quality for premium prices.",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "ANTIDETECT 7.3 + FRAUDFOX VM +4000CONFIGS 2024",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "Physical Drop",
    "description": "INSTANT DELIVERY TO YOUR INBOX\nANTI DETECT BROWSER\nAnti detect is perhaps considered the best and secure browser in the world\nbecause of its many features including\n?BROWSER FINGERPRINT\nWHAT IS A BROWSER FINGERPRINT?\nBrowsing fingerprinting is a term used to describe the collection of data\nto give a user, or client, a unique identifier. A simple example of data\nused to create unique fingerprints would be a user agent string. This data\nis often included in fullz profiles.\nHowever, a browser fingerprint is not at all limited to user agent strings\nThis is just one of many unique identifiers that can and will affect your\ntransactions.\nHOW DO WEBSITES USE FINGERPRINT\nOther variables such as Flash version, keyboard layout, language settings,\nMIME settings, time zone, OS version, browser extensions, screen\nresolution, and many others are collected and organized to build profiles\nto verify the authenticity  of returning users. Companies such as MaxMind,\nSAS, and ProScore s",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "REFUND GUIDE",
    "price": "231.00 USD",
    "seller": "captain01",
    "category": "Carding",
    "description": "with this guide you will be able to get a refund for almost anything you buy online\nGuide Include :\nDNA (Did not arrive)\nEB (Empty Box)\nFTID (Fake tracking ID)\nFREE UBER EATS\nPayPal Claims and more tips and tricks??Method Gets updated regularly, and you get free updates when they do",
    "quantity": "40",
    "availability": "Available"
  },
  {
    "title": "[DD] FIX YOUR CREDIT SCORE TO GET LOAN FROM ANY BANK CLONE",
    "price": "693.00 USD",
    "seller": "programmers",
    "category": "Carding",
    "description": "nan",
    "quantity": "100",
    "availability": "Available"
  },
  {
    "title": "USA/UK/CAN/AUS/BEL/POL VIRTUAL PHONE NUMBER",
    "price": "7.70 USD",
    "seller": "drhack3r",
    "category": "Drop Bank",
    "description": "USA/UK/CANADIAN/AUSTRALIAN/BELGIAN/POLISH VIRTUAL PHONE NUMBER PAID IN BTC To verify any account\nHow to get virtual phone number paid in bitcoin to send and receive sms INSTANT DELIVERY\nI will give you a link to a website where you can buy in btc USA/UK/CANADIAN/AUSTRALIAN/BELGIAN/POLISH virtual phone numbers\nYou can verify any account with these numbers (ebay,paypal,bank,exchangers,amazon,localbitcoins,skrill)\nUnique numbers NON blacklisted\nTotally anonymous\nNo Apps needed\nSend sms at cheap rates and receive for free\nLINK TO WEBSITE ONLY\nOnce you put positive feedback please message me i will send you a wonderful gift to make huge money",
    "quantity": "998",
    "availability": "Available"
  },
  {
    "title": "DUMPS CARDING TUTORIAL PART 11 CASHING OUT 101",
    "price": "7.70 USD",
    "seller": "heartkidnapper",
    "category": "Dump",
    "description": "Dumps Carding Tutorial Part 11 Cashing out 101\nWhy Buy from us:\n- We deliver full support on all of our products, So if you have any questions please let us know.\n- All our guides work world wide\n- You will get a 100% satisfaction guarantee, so if you are not 100% satisfied with your purchase we will refund your order.\n- If you leave positive feedback you will get a product of your choosing for free.\n- Instant delivery.\nIf you have any questions please let us know.",
    "quantity": "997",
    "availability": "Available"
  },
  {
    "title": "HQ USA 700+ CHASELESS FULLZ (SSN,DOB,DL,BR,CR)",
    "price": "46.20 USD",
    "seller": "bailopan",
    "category": "SSN",
    "description": "WELCOME!\nPLEASE WRITE DOWN IN THE ORDER NOTES IF YOU NEED FOR UNEMPLOYMENT BENEFITS!\nI NEVER RESELL ANY OF MY FULLZ! I DELETE IT ON MY END AS SOON AS YOUR ORDER IS DELIVERED.\nI ALWAYS REPLACE IF YOU RECEIVE FULLZ WITH BAD CREDIT, CREDIT FREEZE/LOCK, OR FRAUD ALERT.\nI CAN DO FULLZ FROM ANY STATE  ANY AGE THAT YOU MIGHT NEED, JUST LET ME KNOW WHAT ARE YOUR SPECIFIC REQUIREMENTS!\n*******\nINTRO\n*******\nI go by Bailopan. Ive been in the fraud business for many years, even before internet fraud was a thing. I started working with fake checks  cloned cards, but then moved completely to digital fraud once I discovered it (mid 2011-12).\nIt took me a long time and a lot of trial and error to know what I know now. The fraud business is an ever-changing type of business, meaning methods are constantly being updated because of new security implementations on the market.\nFor many years, I worked by myself, lived the good life, and did not share any methods. Around mid 2015, I became a vendor on Alphabay Market, and quickly became one of the top names in the fraud business. A success that has only grown more and more with time.\nWith this success, I decided to teach others what I do, to not only add value to peoples lives, but also to meet new connections and make a group of like-minded individuals, which in my opinion is one of the secrets to success.\nSee yourself living in abundance, and you will attract it\n*********\nSERVICE\n*********\nThese are very high quality CHASELESS FULLZ. I make these FRESH on the spot as soon as I get your order.\nI NEVER RESELL ANY OF MY FULLZ! I DELETE IT ON MY END AS SOON AS YOUR ORDER IS DELIVERED.\nI ALWAYS REPLACE IF YOU RECEIVE FULLZ WITH BAD CREDIT, CREDIT FREEZE/LOCK, OR FRAUD ALERT.\nThese FULLZ come with: SSN, DOB, DL INFO, BACKGROUND REPORT, CREDIT REPORT + CREDIT REPORT LOGIN.\nWhy do I call these FULLZ CHASELESS? These FULLZ are used to open bank drops with CHASE, which means the person does not have an account with CHASE/CHASELESS.\nI CAN DO FULLZ FROM ANY STATE  ANY AGE THAT YOU MIGHT NEED, JUST LET ME KNOW WHAT ARE YOUR SPECIFIC REQUIREMENTS!\nI will do everything in my power to make sure you are 100% satisfied with your order. If for any reason you are not satisfied, PLEASE CONTACT ME FIRST BEFORE LEAVING NEGATIVE FEEDBACK OR DISPUTING THE TRANSACTION!\nDISPUTES LEAVE A PERMANENT STAIN ON MY PROFILE THAT I CANNOT REMOVE. BUYERS THAT OPEN DISPUTES WITHOUT CONTACTING WILL BE BLOCKED FROM FUTURE PURCHASES!\n**********\nSUPPORT\n**********\nFeel free to send me a message if you have any questions!\n**!!(IMPORTANT)!!**\nTHERE ARE MANY IMPOSTERS/FAKES TRYING TO MAKE MONEY OFF MY NAME, BE CAREFUL AND ALWAYS ASK FOR PGP SIGNED MESSAGE TO VERIFY IDENTITY!",
    "quantity": "997",
    "availability": "Available"
  },
  {
    "title": "ANTIDETECT 7.3 + FRAUDFOX VM + CCLEANERPRO",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "Cards and CVV",
    "description": "INSTANT DELIVERY TO YOUR INBOX\nANTI DETECT BROWSER\nAnti detect is perhaps considered the best and secure browser in the world\nbecause of its many features including\n?BROWSER FINGERPRINT\nWHAT IS A BROWSER FINGERPRINT?\nBrowsing fingerprinting is a term used to describe the collection of data\nto give a user, or client, a unique identifier. A simple example of data\nused to create unique fingerprints would be a user agent string. This data\nis often included in fullz profiles.\nHowever, a browser fingerprint is not at all limited to user agent strings\nThis is just one of many unique identifiers that can and will affect your\ntransactions.\nHOW DO WEBSITES USE FINGERPRINT\nOther variables such as Flash version, keyboard layout, language settings,\nMIME settings, time zone, OS version, browser extensions, screen\nresolution, and many others are collected and organized to build profiles\nto verify the authenticity  of returning users. Companies such as MaxMind.",
    "quantity": "9998",
    "availability": "Available"
  },
  {
    "title": "EURO - DEBIT CARD",
    "price": "30.80 USD",
    "seller": "procarder2",
    "category": "Cards and CVV",
    "description": "Dear customers, at this time, we need to upadte our systems. It unfortunately have to be reflected in the price of our product if we want to stay profitable. New prices will be valid from 1st October. The increased price has also been reflected in the quality of the services provided. So we love to respond to any of your comments or questions. Thank You for your trust, and we hope You stay with us.\nIf you have request for specific country, let us know before we ship order, otherwise you get random country.\nData format:\nnumber:expirydate:cvv2:holder:address:city:zip:Email or Phone\nFor each order free cashout tips.\n1. I am selling 100 % live cards with balance on them. The thing you must understand is that many times people think that problem is in their card, not in their skills.\nMany cards sold here on Darknet are LIVE with decent amounts on them. People just struggle to card the right way or dont have the right strategy and carding setup for a specific site they are aiming.\nAnd knowing how many beginners are considering themselves to be professionals, nobody is blaming their skills, because its easier to blame cards.\nBut on the other hand, here also are sold used cards, refurbished, and thats why im coming with this listing, to give you a 100 % working card.\n2. I suggest to not go for more than 7-10 % from the balance available in one transaction. 10 % is the maximum limit i recommend, better less. Again, if you are not a beginner, you know that big transactions trigger bank antifraud systems and they cancel your card and call the card holder, especially if cardholder makes online payments very rare. If on card is only 3500 $ available credit for example, than you can go for a 600-700 $ transaction\nwhich is more than 10 %. But if on cards are 50k $, a 5000 $ purchase may kill the card. Hope you get the idea.\nWHEN YOU ORDER AND PAY FOR THIS LISTING YOU AGREE TO MY TERMS THAT I AM STATING IN REFUND POLICY\nCHeck all our listings\n2024 DroidJack 4.4 - Android RAT\n2024 ANTIDETECT 7.3 + FRAUDFOX VM +4000Configs\n2x VERIFIED Paypal Account + cookie + user agent + CC or BA\nCREDIT CARDS DATA - US,EU,LATINO,ASIA\nUSA HIGH QUALITY CVV DETAILS",
    "quantity": "983",
    "availability": "Available"
  },
  {
    "title": "CARDING MACHINE ! STOP BURNING YOUR CC/PAYPAL/BANK",
    "price": "29.26 USD",
    "seller": "drhack3r",
    "category": "Dump",
    "description": "CARDING MACHINE FULLZ + WIN 7 ! STOP BURNING YOUR CC/PP/BANK LOGS 99% NEW VERSION UPDATED 2024\nUPDATE 2024 , some vendors selling the old version\nPLEASE DOWNLOAD THROUGH MEGA.NZ APP AND NOT TOR\nFULL CARDING OPERATING SYSTEM READY TO USE , READY TO CARD\nINSTANT DELIVERY\nStop burning your cc/accounts/bank logs\nStop wasting time or money on outdated and infected software.\nAcquire all the necessary tools to increase carding success 99% !\nThe following is what this listing includes\nWindows 7 PRO (.iso)\nVM Workstation 14\nAnti-Detect 7 with over 20 configurations!\nBleachBit CCleaner\nMAC Spoofer\nNordVPN Proxifier\nAfter installing Windows 7 PRO in your virtual machine, the instructions how to put this together is very simple and effective!\nIt is a very useful tool in carding,cc,cvv,bank,logins,logs,dumps,dump,dumpz,hacking passwords, program, softwares accounts like: Walmart account , walmart login , paypal account, paypal login , restaurant account , restaurant login , macys account , macys login , chemistry account chemistry login , amazon account , amazon login , pof account , pof login , overtime account , overtime login , taxact account , taxact login , eharmony account , eharmony login , overstock account , overstock login , mate1 account , mate1 login , eat24 account , eat24 login , ebay account , ebay login , match.com , match account , match login , overtime account , overtime login , sephora account , sephora login , overstock account , overstock login , twitter account , twitter login , skype login , skype account , americanexpress login , americanexpress login , amex login , amex account , uplay login , uplay account , linkedln , mylikes login , mylikes account , n11 login , n11 account , zoosk login zoosk account , etsy login , etsy account , kijiji login , kijiji account , kohls account , kohls login , groupon account , groupon login , airbnb account , airbnb login , microsoft account , microsoft login , badoo login , badoo account , ASOS account , Depfile account , Craigslist account , Scribd account , uPlay account , EPSN GO account , Mediafire account , Twitter account , US TV Now account , Team Treehouse account , GearBest account , Willow.TV account , Vimeo account , Imgur account , Photobucket account , SendSpace account , Kongregate account , Heroes and Generals account , PornHub account , NHL account , Gamestop account , Github account , DealExtreme account , IPvanish VPN account , Deezer account , Vine account , Tumblr account\nAll these accounts and tutorials available (please check my listing) :\nbitvise, antidetect, fraudfox, localbitcoins, lbtc, lbc, monero, zcash, payment error, phone, gva, google voice, google voice account, counterfeit, airbnb, crypto, template, w99, taxes, IRS, tax, skype, cheque, cheques, check, checks, secure, securing, security, keylogger, administrator, windows, hack, password, stealer, RAT, booter, access, trojan, PSD, PDF, fresh, tickets, shows, disney, theatre, concert, vip72, luxsocks, premsocks, xdedic, spambot, megapack, university, lessons, gmail, samsung, iphone, android, galaxy, note, s7, balance, cerified, certification, ceritfy, moneygram, fargo, wells, wells fargo, trick, suntrust, boa, bank of america, capital one, capone, cap1, citibank, schwabbs, fidelity, chase,\nwestern union, WU, liqpay, flight, flights, hotel, hotels, bookings, expedia, transunion, experian, cyberteacher, banned, ebooks, bannedebooksewhoring, e-whoring, ewhore, scans, rdp, vps, server, remote, desktop, protocol, bangbus, brazzers, pornhub, playboy, hackpack, hacking, hackers, white hat, gray hat, grey hat, blackhat, black hat, giftcard, gift, card, voucher, funds, transfer, qvc, school of travel, groupon, nectar, british airways, deliveroo, subway, mcdonalds, data, cloud, service, hosting, socks, proxy, socks4, socks5, ssh, chase bank, surveillance, camera, webcam, TD, SSN, social security number, validccinfo, pastebin, spider, certificate, apple, vmware, coupons, moneybookers,\nNetflixUSA,Express vpn,NordVPN,VyprVPN,iflix, PornhubPremium,Showtime,Ipvanish,\nDominosUS,DominosUSPremium,Fortnite,DirecTv,NetflixMailAccess,Minecraft,Mp3mixx,\nNameMC,NBA,NordVPN,Origin,Pandora,Pixmania,PizzaHut,PlexTV,Roblox,Sendspace,Skype,\nSpotify,Steam,Successbux,TacoBell,TankiOnline,Tidal,Tumblr,Twitter,Uplay,Wish,Wowcher,\nWWE,Zenmate, SteamKeys,NordStormRack,FortnitePremium,SteamMailAccess,LenovoSerialCodes,\nBigFishGames,Bitfun,BonusBitcoin, BurgerKing,CBS,Chipotle,Cinemark,Coinpot,CrunchyRoll,\nDeezer,DisneyLife,Ebay,EbayREG,F1TV,Facebook,FileFactory,FitBit,Gamestop,GearBest,Genius,\nGrammarly,HBONow,Hitleap,Hma,Hulu,Instagram,IQoption,Avast,Jetblue,Lynda,Reddit.com,\nMediaFire,Mega,MicrosoftRegistration,CashForApps,ScribdPremium,UciCinemas, coinmama, freelancer, aliexpress, card, carder, carding, creditcard, cc, msc, vbv, visa, mastercard, discover, money maki",
    "quantity": "998",
    "availability": "Available"
  },
  {
    "title": "BEST CC/CVV BALANCE CHECKER+LIVE OR DEAD",
    "price": "9.22 USD",
    "seller": "drhack3r",
    "category": "Carding",
    "description": "This will not charge anything to card so no reason to trig any suspicious activity and cc will remain live\nCheck balance of any credit card online Your cost is = 0\nFast and easy Anonymous checking\nThis will not kill the card tested 100%\nMore you will find in it, its short one but powerful.\nAll these accounts and tutorials available (please check my listing) :\nbitvise, antidetect, fraudfox, localbitcoins, lbtc, lbc, monero, zcash, payment error, phone, gva, google voice, google voice account, counterfeit, airbnb, crypto, template, w99, taxes, IRS, tax, skype, cheque, cheques, check, checks, secure, securing, security, keylogger, administrator, windows, hack, password, stealer, RAT, booter, access, trojan, PSD, PDF, fresh, tickets, shows, disney, theatre, concert, vip72, luxsocks, premsocks, xdedic, spambot, megapack, university, lessons, gmail, samsung, iphone, android, galaxy, note, s7, balance, cerified, certification, ceritfy, moneygram, fargo, wells, wells fargo, trick, suntrust, boa, bank of america, capital one, capone, cap1, citibank, schwabbs, fidelity, chase,\nwestern union, WU, liqpay, flight, flights, hotel, hotels, bookings, expedia, transunion, experian, cyberteacher, banned, ebooks, bannedebooksewhoring, e-whoring, ewhore, scans, rdp, vps, server, remote, desktop, protocol, bangbus, brazzers, pornhub, playboy, hackpack, hacking, hackers, white hat, gray hat, grey hat, blackhat, black hat, giftcard, gift, card, voucher, funds, transfer, qvc, school of travel, groupon, nectar, british airways, deliveroo, subway, mcdonalds, data, cloud, service, hosting, socks, proxy, socks4, socks5, ssh, chase bank, surveillance, camera, webcam, TD, SSN, social security number, validccinfo, pastebin, spider, certificate, apple, vmware, coupons, moneybookers,\nNetflixUSA,Express vpn,NordVPN,VyprVPN,iflix, PornhubPremium,Showtime,Ipvanish,\nDominosUS,DominosUSPremium,Fortnite,DirecTv,NetflixMailAccess,Minecraft,Mp3mixx,\nNameMC,NBA,NordVPN,Origin,Pandora,Pixmania,PizzaHut,PlexTV,Roblox,Sendspace,Skype,\nSpotify,Steam,Successbux,TacoBell,TankiOnline,Tidal,Tumblr,Twitter,Uplay,Wish,Wowcher,\nWWE,Zenmate, SteamKeys,NordStormRack,FortnitePremium,SteamMailAccess,LenovoSerialCodes,\nBigFishGames,Bitfun,BonusBitcoin, BurgerKing,CBS,Chipotle,Cinemark,Coinpot,CrunchyRoll,\nDeezer,DisneyLife,Ebay,EbayREG,F1TV,Facebook,FileFactory,FitBit,Gamestop,GearBest,Genius,\nGrammarly,HBONow,Hitleap,Hma,Hulu,Instagram,IQoption,Avast,Jetblue,Lynda,Reddit.com,\nMediaFire,Mega,MicrosoftRegistration,CashForApps,ScribdPremium,UciCinemas, coinmama, freelancer, aliexpress, card, carder, carding, creditcard, cc, msc, vbv, visa, mastercard, discover, money making, money, followers, likes, youtube, scam, scamming, scams, dox, doxing, doxx, profile, profiles, full, fulls, fullz, fuls, cc fullz, ssndob, ssn, dob, vpn, hboPayPal with Balance $1-10$ 100$ 500 $ $1000 + More accounts\nAVAILABLE COUNTRIES :\nAfghanistan Angola\nAntigua and Barbuda Armenia Aruba Australia Austria Argentina Armenia Aruba Australia Austria Azerbaijan\nAlbania Algeria Andorra Bahamas, The Bahrain Bangladesh Barbados Belarus Belgium Belize Benin Bhutan\nBolivia Bosnia and Herzegovina Botswana Brazil Brunei Bulgaria Burkina Faso Burma Burundi Cambodia\nCameroon Canada Cabo Verde Central African Republic Chad Chile China Colombia Comoros Congo, Democratic Republic of the\nCongo, Republic of the Costa Rica Cote dIvoire Croatia Cuba Curacao Cyprus Czechia Denmark Djibouti Dominica\nDominican Republic East Timor (see Timor-Leste) Ecuador Egypt El Salvador Equatorial Guinea Eritrea Estonia\nEswatini Ethiopia Fiji Finland France Gabon Gambia, The Georgia Germany Ghana Greece Grenada Guatemala\nGuinea Guinea-Bissau Guyana Haiti Holy See Honduras Hong Kong Hungary Iceland India Indonesia Iran Iraq\nIreland Israel Italy Jamaica Japan Jordan Kazakhstan Kenya Kiribati Korea, North Korea, South Kosovo Kuwait\nKyrgyzstan Laos Latvia Lebanon Lesotho Liberia Libya Liechtenstein Lithuania Luxembourg Macau Macedonia\nMadagascar Malawi Malaysia Maldives Mali Malta Marshall Islands Mauritania Mauritius Mexico Micronesia\nMoldova Monaco Mongolia Montenegro Morocco Mozambique Namibia Nauru Nepal Netherlands New Zealand Nicaragua\nNiger Nigeria North Korea Norway Oman Pakistan Palau Panama Papua New Guinea Paraguay Peru Philippines Poland\nPortugal Qatar Romania Rwanda Saint Kitts and Nevis Saint Lucia Saint Vincent and the Grenadines Samoa\nSan Marino Sao Tome and Principe Saudi Arabia Senegal Serbia Seychelles Sierra Leone Singapore Sint Maarten\nSlovakia Slovenia Solomon Islands Somalia South Africa South Korea South Sudan Spain Sri Lanka Sudan\nSuriname Swaziland (See Eswatini) Sweden Switzerland Syria Taiwan Tajikistan Tanzania Thailand Timor-Leste\nTogo Tonga Trinidad and Tobago Tunisia Turkey Turkmenistan Tuvalu Uganda Ukraine United Arab Emirates\nUnited Kingdom Uruguay Uzbekistan Vanuatu Venezuela Vietnam Zambia Zimbabwe",
    "quantity": "998",
    "availability": "Available"
  },
  {
    "title": "ULTIMATE LAUNDER MONEY CONVERT ILLEGAL MONEY",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "SSN",
    "description": "?â??â?INSTANT  DELIVERY TO YOUR INBOX?â??â?\nThis will teach you how to transform your dirty money in a 100% legit\nmoney.\nWash out your illegal money and transform it in legal money which you can\nuse to buy whatever you want (cars, houses, restaurants, etc) with your\nreal name.",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "FRESHLY HACKED COINBASE ACCOUNTS WITH BALANCE",
    "price": "23.10 USD",
    "seller": "drhack3r",
    "category": "Dump",
    "description": "Freshly Hacked Coinbase accounts Format user : pass\nWe will not be held accountable if you dont know how to use these accounts\nNB : YOU NEED TO KNOW HOW TO ACCESS AND CASHOUT , im not responsible for security measures (2FA or phone , email etc ...) , you need to buy a tutorial first\nIf you dont agree with terms and conditions please dont buy , there is many tutorials to bypass 2FA verifications for sell in the darknet\nAll these accounts and tutorials available (please check my listing) :\nbitvise, antidetect, fraudfox, localbitcoins, lbtc, lbc, monero, zcash, payment error, phone, gva, google voice, google voice account, counterfeit, airbnb, crypto, template, w99, taxes, IRS, tax, skype, cheque, cheques, check, checks, secure, securing, security, keylogger, administrator, windows, hack, password, stealer, RAT, booter, access, trojan, PSD, PDF, fresh, tickets, shows, disney, theatre, concert, vip72, luxsocks, premsocks, xdedic, spambot, megapack, university, lessons, gmail, samsung, iphone, android, galaxy, note, s7, balance, cerified, certification, ceritfy, moneygram, fargo, wells, wells fargo, trick, suntrust, boa, bank of america, capital one, capone, cap1, citibank, schwabbs, fidelity, chase,\nwestern union, WU, liqpay, flight, flights, hotel, hotels, bookings, expedia, transunion, experian, cyberteacher, banned, ebooks, bannedebooksewhoring, e-whoring, ewhore, scans, rdp, vps, server, remote, desktop, protocol, bangbus, brazzers, pornhub, playboy, hackpack, hacking, hackers, white hat, gray hat, grey hat, blackhat, black hat, giftcard, gift, card, voucher, funds, transfer, qvc, school of travel, groupon, nectar, british airways, deliveroo, subway, mcdonalds, data, cloud, service, hosting, socks, proxy, socks4, socks5, ssh, chase bank, surveillance, camera, webcam, TD, SSN, social security number, validccinfo, pastebin, spider, certificate, apple, vmware, coupons, moneybookers,\nNetflixUSA,Express vpn,NordVPN,VyprVPN,iflix, PornhubPremium,Showtime,Ipvanish,\nDominosUS,DominosUSPremium,Fortnite,DirecTv,NetflixMailAccess,Minecraft,Mp3mixx,\nNameMC,NBA,NordVPN,Origin,Pandora,Pixmania,PizzaHut,PlexTV,Roblox,Sendspace,Skype,\nSpotify,Steam,Successbux,TacoBell,TankiOnline,Tidal,Tumblr,Twitter,Uplay,Wish,Wowcher,\nWWE,Zenmate, SteamKeys,NordStormRack,FortnitePremium,SteamMailAccess,LenovoSerialCodes,\nBigFishGames,Bitfun,BonusBitcoin, BurgerKing,CBS,Chipotle,Cinemark,Coinpot,CrunchyRoll,\nDeezer,DisneyLife,Ebay,EbayREG,F1TV,Facebook,FileFactory,FitBit,Gamestop,GearBest,Genius,\nGrammarly,HBONow,Hitleap,Hma,Hulu,Instagram,IQoption,Avast,Jetblue,Lynda,Reddit.com,\nMediaFire,Mega,MicrosoftRegistration,CashForApps,ScribdPremium,UciCinemas, coinmama, freelancer, aliexpress, card, carder, carding, creditcard, cc, msc, vbv, visa, mastercard, discover, money making, money, followers, likes, youtube, scam, scamming, scams, dox, doxing, doxx, profile, profiles, full, fulls, fullz, fuls, cc fullz, ssndob, ssn, dob, vpn, hboPayPal with Balance $1-10$ 100$ 500 $ $1000 + More accounts\nAfghanistan Angola\nAntigua and Barbuda Armenia Aruba Australia Austria Argentina Armenia Aruba Australia Austria Azerbaijan\nAlbania Algeria Andorra Bahamas, The Bahrain Bangladesh Barbados Belarus Belgium Belize Benin Bhutan\nBolivia Bosnia and Herzegovina Botswana Brazil Brunei Bulgaria Burkina Faso Burma Burundi Cambodia\nCameroon Canada Cabo Verde Central African Republic Chad Chile China Colombia Comoros Congo, Democratic Republic of the\nCongo, Republic of the Costa Rica Cote dIvoire Croatia Cuba Curacao Cyprus Czechia Denmark Djibouti Dominica\nDominican Republic East Timor (see Timor-Leste) Ecuador Egypt El Salvador Equatorial Guinea Eritrea Estonia\nEswatini Ethiopia Fiji Finland France Gabon Gambia, The Georgia Germany Ghana Greece Grenada Guatemala\nGuinea Guinea-Bissau Guyana Haiti Holy See Honduras Hong Kong Hungary Iceland India Indonesia Iran Iraq\nIreland Israel Italy Jamaica Japan Jordan Kazakhstan Kenya Kiribati Korea, North Korea, South Kosovo Kuwait\nKyrgyzstan Laos Latvia Lebanon Lesotho Liberia Libya Liechtenstein Lithuania Luxembourg Macau Macedonia\nMadagascar Malawi Malaysia Maldives Mali Malta Marshall Islands Mauritania Mauritius Mexico Micronesia\nMoldova Monaco Mongolia Montenegro Morocco Mozambique Namibia Nauru Nepal Netherlands New Zealand Nicaragua\nNiger Nigeria North Korea Norway Oman Pakistan Palau Panama Papua New Guinea Paraguay Peru Philippines Poland\nPortugal Qatar Romania Rwanda Saint Kitts and Nevis Saint Lucia Saint Vincent and the Grenadines Samoa\nSan Marino Sao Tome and Principe Saudi Arabia Senegal Serbia Seychelles Sierra Leone Singapore Sint Maarten\nSlovakia Slovenia Solomon Islands Somalia South Africa South Korea South Sudan Spain Sri Lanka Sudan\nSuriname Swaziland (See Eswatini) Sweden Switzerland Syria Taiwan Tajikistan Tanzania Thailand Timor-Leste\nTogo Tonga Trinidad and Tobago Tunisia Turkey Turkmenistan Tuvalu Uganda Ukraine United Arab Emirates\nUnited Kingdom",
    "quantity": "999",
    "availability": "Available"
  },
  {
    "title": "NEW ZEALAND AAA+FRESH CVV+SOCKS+BALANCE 1K-15K",
    "price": "61.60 USD",
    "seller": "slipperypete",
    "category": "Cards and CVV",
    "description": "credit or debit available just ask. no request? no problem. default cvv is credit. card levels sent below;\nvisa classic / premier / signature\nmastercard world / platinum\ncvv data format:  cvv number  exp  cvv  name  address  city  zip  state  phone  proxy  available balance\nall cc sent are 100% LIVE\nnon vbv ONLY $10 EXTRA !\nlow balance cards approve for replacement\norders will receive 1 out of 5 FREE BONUS items! PLEASE ASK\nBuy 3 Get 1 FREE\nBuy 5 Get 2 FREE\nBuy 7 Get 3 FREE\nBuy 10 Get 4 FREE",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "CARDING CASHAPP NEW GUIDE 100% WORKING AUG2024",
    "price": "23.10 USD",
    "seller": "samxphiser",
    "category": "Cards and CVV",
    "description": "This guide will let you know EXACTLY what you need to have and step by step on how to proceed cashout\nits noob friendly and has interesting things that you probably never knew that you needed to know to perform a cashout\nits a buy asap",
    "quantity": "999999970",
    "availability": "Available"
  },
  {
    "title": "[DD] FIX YOUR CREDIT SCORE TO GET LOAN FROM ANY BANK CLONE",
    "price": "693.00 USD",
    "seller": "programmers",
    "category": "Carding",
    "description": "nan",
    "quantity": "100",
    "availability": "Available"
  },
  {
    "title": "ULTIMATE LAUNDER MONEY CONVERT ILLEGAL MONEY",
    "price": "7.70 USD",
    "seller": "breadsdrugged",
    "category": "Drop Bank",
    "description": "?â??â?INSTANT  DELIVERY TO YOUR INBOX?â??â?\nThis will teach you how to transform your dirty money in a 100% legit\nmoney.\nWash out your illegal money and transform it in legal money which you can\nuse to buy whatever you want (cars, houses, restaurants, etc) with your\nreal name.",
    "quantity": "9999",
    "availability": "Available"
  },
  {
    "title": "CARDING TERMSWORDS",
    "price": "7.70 USD",
    "seller": "heartkidnapper",
    "category": "Carding",
    "description": "??Carding TermsWords ??Why Buy from us:\n- We deliver full support on all of our products, So if you have any questions please let us know.\n- All our guides work world wide\n- You will get a 100% satisfaction guarantee, so if you are not 100% satisfied with your purchase we will refund your order.\n- If you leave positive feedback you will get a product of your choosing for free.\n- Instant delivery.\nIf you have any questions please let us know.",
    "quantity": "999",
    "availability": "Available"
  },
  {
    "title": "FRESH TX SSN DOB EMAIL MOBILE USA TEXAS FULLZ",
    "price": "7.70 USD",
    "seller": "dddprovider",
    "category": "SSN",
    "description": "# 100% Agent verified fullz with lowest price\n# Never repeats fullz between buyer and orders\n# Data can be shared based on ONLY state,gender and age Range if requested\n# Check our store for more fullz offer and reach us for bulk orders\nFormat:\nFirst Name: Porsha\nLast Name: Alexander\nSSN: 230517723\nDOB: 01/26/1989\nMobile: 8049869967\nEmail: **********@gmail.com\nAddress: 115 MANOR DR, BAYTOWN, TX 77521",
    "quantity": "99629",
    "availability": "Available"
  },
  {
    "title": "FRESH PAYPAL ACCOUNT + BALANCE $1000",
    "price": "23.10 USD",
    "seller": "breakdown",
    "category": "Cards and CVV",
    "description": "Fresh batch of paypal accounts\nThese accounts can be used for online shopping. Transfers are (almost) not possible. (because of paypals new security standarts)\nHigh balanced bank accounts or creditcards attached!\nYou will get :\nFull login details (e-mail and password)\nFull address (zipcode + city) sometimes address also available\nLast 4 digits of credit card attached\nFull cashout guide + my own setup (so you know how i login to these accounts)\nPositive feedback will be rewarded with (cookies, useragent and extra free paypal accounts) message me for this",
    "quantity": "9985",
    "availability": "Available"
  },
  {
    "title": "300+ PREMIUM NON VBV CARDABLE SITES + CASINOS 2024",
    "price": "7.70 USD",
    "seller": "drhack3r",
    "category": "Cards and CVV",
    "description": "I have crawled the web as a veteran carder for merchants without\nVBV SecureCode and compiled my findings into a list of\n300+ cardable websites + Resources +\n230+ US Based  30+ UK Based  Most Ship Internationally\nIMPORTANT: NO DOWNLOADS  PROFIT GUARANTEED\nLeave Notes Blank For Instant Delivery\nYou Will Receive A Link To A Hosted Website\nViewable In Tor Browser.\nINCLUDED WITH EVERY ORDER\n- FULL ESCROW\n- OPSEC Guide\n- How to find cardable websites\n- List of 12 Socks5 Service Providers\n- 300+ cardable sites\n- - - Diamonds\n- - - Rolex\n- - - Digital Game Currencies\n- - - Giftcards\n- - - Electronics (Software, Phones, Laptops)\n- - - Event Tickets\n- - - Alcohol\n- - - Guns\n- - - Clothing\n- - - Vaporizers\n- - - Supplements\nAll these accounts and tutorials available (please check my listing) :\nUS, United states, USA fullz, Florida fullz, New jersey fullz, New york\nfullz, apple, vmware, coupons, moneybookers,  Alabama, Alaska, Arizona,\nArkansas, California, Colorado, Connecticut, Delaware, Florida, Georgia,\nHawaii, Idaho, Illinois, Indiana, Iowa, Kansas, Kentucky, Louisiana,\nMaine,\nMaryland, Massachusetts, Michigan, Minnesota, Mississippi, Missouri,\nMontana, Pennsylvania fullz, Illinois fullz, bitcoin, btc, verizon, twc,\ncomcast, spectrum, xfinity, hulu, hbo, nba, premium, account, spotify,\ndeezer, netflix, passport, mcdonalds, loan, fraud, watches, diamonds, lump\nsum, documents, carding tutorial, paypal to bitcoin, cc to bitcoin, cvv,\ncvc, vcc, virtual, credit, card, virtual credit card, cashoutmoneyteam,\npp,\nid, identification, mdma, steam, origin, instagram, pediatrician, under\n18,\nminor, kids, children, kids fullz, children fullz, kid profile, hospital,\npatient, facebook, crunchyroll, , cc to pp, cc to btc, ccbtc, cc2btc,\nrefund, doubledip, amazon, ebay, paypal, skill, neteller, payza, coinbase,\ncoinmama, freelancer, aliexpress, card, carder, carding, creditcard, cc,\nmsc, vbv, visa, mastercard, discover, money making, money, followers,\nlikes, youtube, scam, scamming, scams, dox, doxing, doxx, profile,\nprofiles, full, fulls, fullz, fuls, cc fullz, ssndob, ssn, dob, date of\nbirth, social security number, vpn, hbo, western union, WU, liqpay,\nflight,\nflights, hotel, hotels, bookings, expedia, transunion, experian,\ncyberteacher, banned, ebooks, bannedebooksewhoring, e-whoring, ewhore,\nkalashnikov, isellpizza, courvoisier, antonsen, expectus, hansa, euro,\nusd,\nscans, rdp, vps, server, remote, desktop, protocol, bangbus, brazzers,\npornhub, playboy, hackpack, hacking, hackers, white hat, gray hat, grey\nhat, blackhat, black hat, giftcard, gift, card, voucher, funds, transfer,\nqvc, school of travel, groupon, nectar, british airways, deliveroo,\nsubway,\nmcdonalds, data, cloud, service, hosting, socks, proxy, socks4, socks5,\nssh, bitvise, antidetect, fraudfox, localbitcoins, lbtc, lbc, monero,\nzcash, payment error, phone, gva, google voice, google voice account,\ncounterfeit, airbnb, crypto, template, w99, taxes, IRS, tax, skype,\ncheque,\ncheques, check, checks, secure, securing, security, keylogger,\nadministrator, windows, hack, password, stealer, RAT, booter, access,\ntrojan, PSD, PDF, fresh, tickets, shows, disney, theatre, concert, vip72,\nluxsocks, premsocks, xdedic, spambot, megapack, university, lessons,\ngmail,\nsamsung, iphone, android, galaxy, note, s7, balance, cerified,\ncertification, ceritfy, moneygram, fargo, wells, wells fargo, trick,\nsuntrust, boa, bank of america, capital one, capone, cap1, citibank,\nschwabbs, fidelity, chase, chase bank, surveillance, camera, webcam, TD,\nSSN, social security number, validccinfo, st0ned, redson, GGMcloud,\nkriminal, pastebin, spider, theshop, thinkingforward, certificate, apple,\nvmware, coupons, moneybookers,    Nebraska, Nevada, New Hampshire, New\nJersey, New Mexico, New York,  Nevada Fullz, North Carolina, North Dakota,\nOhio, Oklahoma, Oregon, Pennsylvania, Rhode Island\n, South Carolina, South Dakota, Tennessee, Texas, Utah, Vermont, Virginia,\nWashington, West Virginia, Wisconsin, Wyoming, California fullz,\neastcoast,\nwestcoast,\nNetflixUSA,Express vpn,NordVPN,VyprVPN,iflix,\nPornhubPremium,Showtime,Ipvanish,\nDominosUS,DominosUSPremium,Fortnite,DirecTv,NetflixMailAccess,Minecraft,Mp3mixx,\nNameMC,NBA,NordVPN,Origin,Pandora,Pixmania,PizzaHut,PlexTV,Roblox,Sendspace,Skype,\nSpotify,Steam,Successbux,TacoBell,TankiOnline,Tidal,Tumblr,Twitter,Uplay,Wish,Wowcher,\nWWE,Zenmate,\nSteamKeys,NordStormRack,FortnitePremium,SteamMailAccess,LenovoSerialCodes,\nBigFishGames,Bitfun,BonusBitcoin,\nBurgerKing,CBS,Chipotle,Cinemark,Coinpot,CrunchyRoll,\nDeezer,DisneyLife,Ebay,EbayREG,F1TV,Facebook,FileFactory,FitBit,Gamestop,GearBest,Genius,\nGrammarly,HBONow,Hitleap,Hma,Hulu,Instagram,IQoption,Avast,Jetblue,Lynda,Reddit.com,\nMediaFire,Mega,MicrosoftRegistration,CashForApps,ScribdPremium,UciCinemas,\nPayPal with Bal",
    "quantity": "974",
    "availability": "Available"
  },
  {
    "title": "100K PRIVATE COMBOLIST FROM GERMANY",
    "price": "9.13 USD",
    "seller": "rugbykonix",
    "category": "Dump",
    "description": "Are you tired to get combolist without any hits?\nI purpose a premium service for a very low price with my private personnal combo login:password for one of these country in supra. I create myself combos everyday\nI deliver at least 100K in format mail:password\nNo refund if the link work\nCombo, list, login, password, fr, ul, es, nl, usa, ca, se, de, it, europe, dump, dumping, check, crack, cracking, spotify, netflix, deezer, hulu, disney, music, vod, amazon, video, demand, food, mc, donald, kfc, burger, king, auto, delivery, dispatch, instant",
    "quantity": "9998",
    "availability": "Available"
  },
  {
    "title": "USA HQ CC 100% LIVE AND KNOWN BALANCE $10K TO 19K",
    "price": "29.26 USD",
    "seller": "ramashkacc",
    "category": "Cards and CVV",
    "description": "rules and Description in the pictureâ¬â?â¬?Here are my contact details for the future incase markets are down telegram:\nfresh USA CC HIGH LEVELS Platinum/world/signature and more. . WITH HIGH KNOWN BALANCE guaranteed 100% LIVE and KNOWN BALANCE each one is 100% live i have checked balance myself and will tell you the balance amount. These are a gold mine ready to cash out if you know what youre doing.",
    "quantity": "4532",
    "availability": "Available"
  },
  {
    "title": "USA HQ CC FULLZ (SSN&DOB) KNOWN BALANCE 2K TO11 K$",
    "price": "61.60 USD",
    "seller": "tiktokcc",
    "category": "Cards and CVV",
    "description": "USA HQ CC Fullz (ssn&Dob) known balance 2,000$ to10,000 $\nAttention and read this pleas This Product for USA cards that Never working in other country NOT working every where NOT working any site And Not easy to use it there setup and many step to make it work with cardapple sites\nnot physical it's just details will send to the order note here no need for email or address to make an order\nThis known  balance cards is 100% checked by calling the banks and 100% live that mean NO REPLACEMENT OR REFUND at All when u buying this Product\nDON'T BUY if not accept this rules\nData Format : CARD NUMBER",
    "quantity": "99999",
    "availability": "Available"
  },
  {
    "title": "HIGH QUALITY SSN CARD TEMPLATE PSD PHOTOSHOP",
    "price": "10.78 USD",
    "seller": "wetly",
    "category": "Carding",
    "description": "High quality SSN Card template PSD Photoshop\nHigh quality SSN Card template PSD Photoshop",
    "quantity": "995",
    "availability": "Available"
  },
  {
    "title": "FRESH COLORADO SSN DOB EMAIL MOBILE USA CO FULLZ",
    "price": "7.70 USD",
    "seller": "dddprovider",
    "category": "SSN",
    "description": "# 100% Agent verified fullz with lowest price\n# Never repeats fullz between buyer and orders\n# Data can be shared based on ONLY state,gender and age Range if requested\n# Check our store for more fullz offer and reach us for bulk orders\nFormat:\nFirst Name: Porsha\nLast Name: Alexander\nSSN: 230517723\nDOB: 01/26/1989\nMobile: 8049869967\nEmail: **********@gmail.com\nAddress:  11 TAYLOR AVE, LA SALLE, CO, 80645",
    "quantity": "10000",
    "availability": "Available"
  }
]